{
  "siteTitle": "ESC Vienna 2026",
  "meta.description": "News, Tickets, Teilnehmer & Infos zum Eurovision Song Contest 2026 in Wien. Verpasse keine Neuigkeiten rund um den ESC 2026!",
  "nav.imprint": "Impressum",
  "home.title": "Eurovision Song Contest 2026 in Österreich",
  "home.subtitle": "Mach dich bereit für eines der spektakulärsten Musikevents Europas.",
  "section.expect.title": "Was dich erwartet",
  "section.expect.text": "Auch wenn genaue Termine und der Austragungsort noch ausstehen, dürfen sich Fans auf eine aufregende ESC-Saison im Frühjahr 2026 in Wien freuen.",
  "section.stay.title": "Plane deinen Aufenthalt",
  "section.stay.text": "Buche dein Hotel frühzeitig, um die besten Angebote zu sichern:",
  "section.explore.title": "Der Austragungsort: Die Bundeshauptstadt",
  "section.explore.subtitle": "Wien – eine Stadt voller Geschichte, Kultur und Musik",
  "section.explore.text1": "Entdecke imperiale Architektur, gemütliche Kaffeehäuser und ein pulsierendes Nachtleben während deines Aufenthalts.",
  "section.explore.text2": "Wien wie ein Einheimischer erleben? Entdecke Touren und Aktivitäten:",
  "section.tickets.title": "Wie bekomme ich Tickets für den ESC 2026 in Österreich?",
  "section.tickets.text": "Der Ticketverkauf für den ESC 2026 wird voraussichtlich Anfang 2026 starten – sobald der Austragungsort offiziell bestätigt wurde. Offizielle Tickets werden ausschließlich über autorisierte Plattformen wie oeticket erhältlich sein. Achtung: Betrugsseiten vermeiden!",
  "faq.title": "Häufige Fragen zum Eurovision Song Contest",
  "faq.q1": "Wann findet der ESC 2026 statt?",
  "faq.a1": "Der Eurovision Song Contest 2026 findet in Wien statt: Die Halbfinals sind am 12. und 14. Mai, das große Finale am 16. Mai 2026.",
  "faq.q2": "Wo wird der ESC 2026 ausgetragen?",
  "faq.a2": "Der ESC 2026 wird in Wien in der Wiener Stadthalle stattfinden. Die Entscheidung fiel im August 2025 zugunsten der österreichischen Hauptstadt.",
  "faq.q3": "Wie kann ich Tickets kaufen?",
  "faq.a3": "Tickets werden ausschließlich über autorisierte Plattformen wie oeticket.com verkauft. Achtung vor inoffiziellen Anbietern.",
  "faq.q4": "Wer wird für Österreich antreten?",
  "faq.a4": "Das steht noch nicht fest. Der ORF wird den österreichischen Act in einer späteren Phase präsentieren.",
  "faq.q5": "Wird der ESC 2026 im TV übertragen?",
  "faq.a5": "Ja, der ORF und andere europäische Sender übertragen den Wettbewerb wie gewohnt live.",
  "link.booking": "Hotels in Wien",
  "link.tours": "Touren & Aktivitäten in Wien",
  "link.shop": "Fanartikel & Merch",
  "link.ticket": "Offizielle Ticketplattform",
  "section.shop.title": "Fanartikel kaufen",
  "section.shop.text": "Zeige deine Leidenschaft für den ESC mit Fanartikeln, T-Shirts, Flaggen und mehr.",
  "footer.imprint": "Impressum / Imprint",
  "footer.notice1": "Diese Seite wird unabhängig betrieben und steht in keiner Verbindung zur EBU oder den offiziellen ESC-Veranstaltern.",
  "footer.notice2": "Alle Inhalte sind original und verwenden kein urheberrechtlich geschütztes Material der Show.",
  "impressum.title": "Impressum",
  "impressum.subtitle": "Angaben gemäß § 5 TMG",
  "impressum.contact": "Kontakt:",
  "impressum.notice": "Diese Website ist eine privat betriebene Fanseite und steht in keiner Verbindung zur EBU oder den offiziellen Veranstaltern des Eurovision Song Contest. Alle Inhalte wurden unabhängig erstellt und verwenden kein urheberrechtlich geschütztes Material.",
  "backToHome": "← Zurück zur Startseite",
  "summary": "<article>\n  <p>Der <strong>Eurovision Song Contest 2026</strong> wird im Mai in <strong>Wien</strong> stattfinden! Nach dem beeindruckenden Sieg von JJ mit seinem Song <em>„Wasted Love“</em> beim ESC 2025 in Basel ist Österreich zum dritten Mal Gastgeber – nach den Ausgaben 1967 und 2015.</p>\n\n  <p>Nach einem mehrstufigen Bewerbungsverfahren hat sich der <a href=\"https://orf.at\" target=\"_blank\" rel=\"noopener noreferrer\">ORF</a> am 20. August 2025 offiziell für Wien als Austragungsort entschieden. Austragungsstätte wird die <strong>Wiener Stadthalle</strong> sein, die bereits 2015 den ESC beherbergt hat.</p>\n\n  <p>Die Termine stehen fest: Das erste Halbfinale findet am <strong>12. Mai 2026</strong>, das zweite Halbfinale am <strong>14. Mai 2026</strong> statt. Der große Finaleabend wird am <strong>Samstag, dem 16. Mai 2026</strong> gefeiert.</p>\n\n  <p>Mehrere Städte hatten zuvor ihr Interesse bekundet – darunter Graz, Innsbruck, Wels, Linz, Oberwart und St. Pölten –, doch am Ende setzte sich Wien mit seiner Infrastruktur, internationalen Erreichbarkeit und langjährigen Erfahrung durch.</p>\n\n  <p>Damit ist klar: Der ESC 2026 wird mit zwei spannenden Halbfinalen und einem großen Finale in der Wiener Stadthalle Musikfans aus ganz Europa begeistern.</p>\n\n  <p><strong>Freut euch auf eine unvergessliche Show in der Wiener Stadthalle – das wird ein echtes Highlight!</strong></p>\n</article>",
  "section.news.title": "Neuigkeiten zum ESC 2026",
  "history.title": "Rückblick: Die letzten 10 ESC-Gewinner",
  "history.table.year": "Jahr",
  "history.table.city": "Austragungsort",
  "history.table.winner": "Gewinner",
  "history.table.song": "Titel",
  "history.2024.city": "Malmö, Schweden",
  "history.2024.winner": "Schweiz",
  "history.2024.song": "The Code",
  "history.2024.link": "https://de.wikipedia.org/wiki/Eurovision_Song_Contest_2024",
  "history.2023.city": "Liverpool, Vereinigtes Königreich",
  "history.2023.winner": "Schweden",
  "history.2023.song": "Tattoo",
  "history.2023.link": "https://de.wikipedia.org/wiki/Eurovision_Song_Contest_2023",
  "history.2022.city": "Turin, Italien",
  "history.2022.winner": "Ukraine",
  "history.2022.song": "Stefania",
  "history.2022.link": "https://de.wikipedia.org/wiki/Eurovision_Song_Contest_2022",
  "history.2021.city": "Rotterdam, Niederlande",
  "history.2021.winner": "Italien",
  "history.2021.song": "Zitti e buoni",
  "history.2021.link": "https://de.wikipedia.org/wiki/Eurovision_Song_Contest_2021",
  "history.2019.city": "Tel Aviv, Israel",
  "history.2019.winner": "Niederlande",
  "history.2019.song": "Arcade",
  "history.2019.link": "https://de.wikipedia.org/wiki/Eurovision_Song_Contest_2019",
  "history.2018.city": "Lissabon, Portugal",
  "history.2018.winner": "Israel",
  "history.2018.song": "Toy",
  "history.2018.link": "https://de.wikipedia.org/wiki/Eurovision_Song_Contest_2018",
  "history.2017.city": "Kiew, Ukraine",
  "history.2017.winner": "Portugal",
  "history.2017.song": "Amar pelos dois",
  "history.2017.link": "https://de.wikipedia.org/wiki/Eurovision_Song_Contest_2017",
  "history.2016.city": "Stockholm, Schweden",
  "history.2016.winner": "Ukraine",
  "history.2016.song": "1944",
  "history.2016.link": "https://de.wikipedia.org/wiki/Eurovision_Song_Contest_2016",
  "history.2015.city": "Wien, Österreich",
  "history.2015.winner": "Schweden",
  "history.2015.song": "Heroes",
  "history.2015.link": "https://de.wikipedia.org/wiki/Eurovision_Song_Contest_2015",
  "history.2014.city": "Kopenhagen, Dänemark",
  "history.2014.winner": "Österreich",
  "history.2014.song": "Rise Like a Phoenix",
  "history.2014.link": "https://de.wikipedia.org/wiki/Eurovision_Song_Contest_2014",
  "cta.official": "Offizielle ESC-Website",
  "news.2025-08-20": "Wien wurde als Gastgeberstadt des Eurovision Song Contest 2026 bestätigt, die Finalshow ist am 16. Mai 2026 in der Wiener Stadthalle.",
  "news.2025-05-26": "Wien erweitert sein Konzept um eine zusätzliche Open-Air-Fanmeile am Donaukanal und verspricht ein barrierefreies ESC-Erlebnis.",
  "news.2025-05-25": "Die ORF-Delegation kündigt eine Entscheidung über den Austragungsort für Juli 2025 an. Alle verbleibenden Bewerber werden derzeit intensiv geprüft.",
  "news.2025-05-24": "Innsbruck setzt auf ein hybrides Veranstaltungsmodell mit digitaler Interaktion und Live-Events im Olympiaworld-Komplex.",
  "news.2025-05-23": "Graz stellt Details seines ESC-2026-Konzepts vor und plant eine Indoor-Bühne in der Stadthalle sowie ein europaweites Public-Viewing-Netzwerk.",
  "news.2025-05-22": "Die Stadt Wien präsentiert ein erstes Konzept für den ESC 2026, das eine Bühne am Rathausplatz und ein umfassendes Nachhaltigkeitskonzept beinhaltet.",
  "news.2025-05-21": "Die Stadt Wels zieht ihre Bewerbung überraschend zurück. Als Grund werden logistische Herausforderungen genannt.",
  "news.2025-05-20": "Die Stadt Salzburg zieht sich offiziell aus dem Rennen um die Austragung des ESC 2026 zurück. Graz und Innsbruck bekräftigen ihre Bewerbungen.",
  "news.2025-05-19": "JJ, der Gewinner des ESC 2025, äußert seine Unterstützung für Wien als Austragungsort des ESC 2026.",
  "news.2025-05-18": "Finanzielle Herausforderungen beim ORF: Die Kosten für die Ausrichtung des ESC 2026 werden auf über 30 Millionen Euro geschätzt.",
  "news.2025-05-17": "Der ORF kündigt eine transparente Auswahl des Austragungsortes für den ESC 2026 an. Wien, Graz, Innsbruck, Wels und Oberwart zeigen Interesse.",
  "news.2025-05-16": "Nach dem Sieg von JJ mit 'Wasted Love' beim ESC 2025 in Basel beginnt Österreich mit den Vorbereitungen für den Eurovision Song Contest 2026.",
  "buy": "Tickets kaufen"
}
