{
  "siteTitle": "ESC Vienna 2026",
  "meta.description": "News, Tickets, Teilnehmer & Infos zum Eurovision Song Contest 2026 in Wien. Verpasse keine Neuigkeiten rund um den ESC 2026!",
  "nav.imprint": "Impressum",
  "home.title": "Willkommen beim Eurovision 2026 in Wien!",
  "home.subtitle": "Mach dich bereit für eines der spektakulärsten Musikevents Europas – in der lebendigen Hauptstadt Österreichs. Bleib informiert und beginne deine Reiseplanung.",
  "section.expect.title": "Was dich erwartet",
  "section.expect.text": "Auch wenn genaue Termine und der Austragungsort noch ausstehen, dürfen sich Fans auf eine aufregende ESC-Saison im Frühjahr 2026 in Wien freuen.",
  "section.stay.title": "Plane deinen Aufenthalt",
  "section.stay.text": "Buche dein Hotel frühzeitig, um die besten Angebote zu sichern:",
  "section.explore.title": "Wien entdecken",
  "section.explore.text1": "Entdecke imperiale Architektur, gemütliche Kaffeehäuser und ein pulsierendes Nachtleben während deines Aufenthalts.",
  "section.explore.text2": "Wien wie ein Einheimischer erleben? Entdecke Touren und Aktivitäten:",
  "section.tickets.title": "Wie bekomme ich Tickets für den ESC 2026 in Österreich?",
  "section.tickets.text": "Der Ticketverkauf für den ESC 2026 wird voraussichtlich Anfang 2026 starten – sobald der Austragungsort offiziell bestätigt wurde. Offizielle Tickets werden ausschließlich über autorisierte Plattformen wie <a href=\"https://www.oeticket.com\" target=\"_blank\" rel=\"noopener noreferrer\">oeticket.com</a> erhältlich sein. Achtung: Betrugsseiten vermeiden!",
  "faq.title": "Häufige Fragen zum Eurovision Song Contest",
  "faq.q1": "Wann findet der ESC 2026 statt?",
  "faq.a1": "Die genauen Termine stehen noch nicht fest, aber traditionell finden die Halbfinals und das Finale im Mai statt.",
  "faq.q2": "Wo wird der ESC 2026 ausgetragen?",
  "faq.a2": "Mehrere Städte bewerben sich, darunter Wien, Innsbruck und Graz. Der endgültige Austragungsort wird voraussichtlich 2025 bekannt gegeben.",
  "faq.q3": "Wie kann ich Tickets kaufen?",
  "faq.a3": "Tickets werden ausschließlich über autorisierte Plattformen wie oeticket.com verkauft. Achtung vor inoffiziellen Anbietern.",
  "faq.q4": "Wer wird für Österreich antreten?",
  "faq.a4": "Das steht noch nicht fest. Der ORF wird den österreichischen Act in einer späteren Phase präsentieren.",
  "faq.q5": "Wird der ESC 2026 im TV übertragen?",
  "faq.a5": "Ja, der ORF und andere europäische Sender übertragen den Wettbewerb wie gewohnt live.",
  "link.booking": "→ [[Booking.com]] – Vienna Hotels",
  "link.tours": "→ [[GetYourGuide]] – Tours in Vienna",
  "footer.imprint": "Impressum / Imprint",
  "footer.notice1": "Diese Seite wird unabhängig betrieben und steht in keiner Verbindung zur EBU oder den offiziellen ESC-Veranstaltern.",
  "footer.notice2": "Alle Inhalte sind original und verwenden kein urheberrechtlich geschütztes Material der Show.",
  "impressum.title": "Impressum",
  "impressum.subtitle": "Angaben gemäß § 5 TMG",
  "impressum.contact": "Kontakt:",
  "impressum.notice": "Diese Website ist eine privat betriebene Fanseite und steht in keiner Verbindung zur EBU oder den offiziellen Veranstaltern des Eurovision Song Contest. Alle Inhalte wurden unabhängig erstellt und verwenden kein urheberrechtlich geschütztes Material.",
  "backToHome": "← Zurück zur Startseite",
  "esc2026_summary": "<article>\n  <p>Der <strong>Eurovision Song Contest 2026</strong> findet in Österreich statt! Nach dem großartigen Sieg von JJ mit seinem Hit <em>„Wasted Love“</em> beim ESC 2025 in Basel darf Österreich zum dritten Mal Gastgeber sein – nach den Shows 1967 und 2015.</p>\n\n  <p>Jetzt laufen die Vorbereitungen auf Hochtouren, denn mehrere österreichische Städte wollen den legendären Musikwettbewerb ausrichten.</p>\n\n  <ul>\n    <li><strong>Wien:</strong> Die Hauptstadt, die schon 2015 bewiesen hat, wie man so ein Großevent rockt.</li>\n    <li><strong>Innsbruck:</strong> Mischt mit – mit der berühmten Olympiahalle als möglichem Austragungsort.</li>\n    <li><strong>Wels:</strong> Im Rennen mit einer neuen, modernen Halle, die extra für den ESC bis März 2026 fertig werden soll.</li>\n    <li><strong>Graz:</strong> Schaut sich ebenfalls die Stadthalle genau an.</li>\n    <li><strong>Oberwart:</strong> Zeigt großes Interesse – auch wenn Herausforderungen wie Unterkunftsmangel bestehen.</li>\n  </ul>\n\n  <p>Andere Städte wie <strong>Salzburg</strong> und <strong>Klagenfurt</strong> haben ihre Bewerbung dagegen schon zurückgezogen, weil sie entweder keine passenden Locations haben oder die Kosten zu hoch wären.</p>\n\n  <p>Der <a href=\"https://orf.at\" target=\"_blank\" rel=\"noopener noreferrer\">ORF</a> und die österreichische Regierung entscheiden in den kommenden Monaten, wo genau das Spektakel steigen wird.</p>\n\n  <p>Klar ist: Der ESC 2026 wird wieder mit zwei spannenden Halbfinalen und einem großen Finale die Musikfans begeistern.</p>\n\n  <p><strong>Freut euch auf eine unvergessliche Show in Österreich – das wird ein echtes Highlight!</strong></p>\n</article>",
  "section.news.title": "Neuigkeiten zum ESC 2026",
  "news.2025-05-22": "Die Stadt Wien präsentiert ein erstes Konzept für den ESC 2026, das eine Bühne am Rathausplatz und ein umfassendes Nachhaltigkeitskonzept beinhaltet.",
  "news.2025-05-21": "Die Stadt Wels zieht ihre Bewerbung überraschend zurück. Als Grund werden logistische Herausforderungen genannt.",
  "news.2025-05-20": "Die Stadt Salzburg zieht sich offiziell aus dem Rennen um die Austragung des ESC 2026 zurück. Graz und Innsbruck bekräftigen ihre Bewerbungen.",
  "news.2025-05-19": "JJ, der Gewinner des ESC 2025, äußert seine Unterstützung für Wien als Austragungsort des ESC 2026.",
  "news.2025-05-18": "Finanzielle Herausforderungen beim ORF: Die Kosten für die Ausrichtung des ESC 2026 werden auf über 30 Millionen Euro geschätzt.",
  "news.2025-05-17": "Der ORF kündigt eine transparente Auswahl des Austragungsortes für den ESC 2026 an. Wien, Graz, Innsbruck, Wels und Oberwart zeigen Interesse.",
  "news.2025-05-16": "Nach dem Sieg von JJ mit 'Wasted Love' beim ESC 2025 in Basel beginnt Österreich mit den Vorbereitungen für den Eurovision Song Contest 2026."
}
