{
  "siteTitle": "ESC Vienna 2026",
  "lang.en": "English",
  "lang.de": "Deutsch",
  "lang.es": "Español",
  "lang.fr": "Français",
  "lang.ja": "日本語",
  "nav.imprint": "Impressum",
  "home.title": "Willkommen beim Eurovision 2026 in Wien!",
  "home.subtitle": "Mach dich bereit für eines der spektakulärsten Musikevents Europas – in der lebendigen Hauptstadt Österreichs. Bleib informiert und beginne deine Reiseplanung.",
  "section.expect.title": "Was dich erwartet",
  "section.expect.text": "Auch wenn genaue Termine und der Austragungsort noch ausstehen, dürfen sich Fans auf eine aufregende ESC-Saison im Frühjahr 2026 in Wien freuen.",
  "section.stay.title": "Plane deinen Aufenthalt",
  "section.stay.text": "Buche dein Hotel frühzeitig, um die besten Angebote zu sichern:",
  "section.explore.title": "Wien entdecken",
  "section.explore.text1": "Entdecke imperiale Architektur, gemütliche Kaffeehäuser und ein pulsierendes Nachtleben während deines Aufenthalts.",
  "section.explore.text2": "Wien wie ein Einheimischer erleben? Entdecke Touren und Aktivitäten:",
  "link.booking": "→ Booking.com – Vienna Hotels",
  "link.tours": "→ GetYourGuide – Tours in Vienna",
  "footer.imprint": "Impressum / Imprint",
  "footer.notice1": "Diese Seite wird unabhängig betrieben und steht in keiner Verbindung zur EBU oder den offiziellen ESC-Veranstaltern.",
  "footer.notice2": "Alle Inhalte sind original und verwenden kein urheberrechtlich geschütztes Material der Show.",
  "impressum.title": "Impressum",
  "impressum.subtitle": "Angaben gemäß § 5 TMG",
  "impressum.contact": "Kontakt:",
  "impressum.notice": "Diese Website ist eine privat betriebene Fanseite und steht in keiner Verbindung zur EBU oder den offiziellen Veranstaltern des Eurovision Song Contest. Alle Inhalte wurden unabhängig erstellt und verwenden kein urheberrechtlich geschütztes Material.",
  "backToHome": "← Zurück zur Startseite",
  "esc2026_summary": "Der Eurovision Song Contest 2026 findet in Österreich statt! Nach dem großartigen Sieg von JJ mit seinem Hit „Wasted Love“ beim ESC 2025 in Basel darf Österreich zum dritten Mal Gastgeber sein – nach den Shows 1967 und 2015. Jetzt laufen die Vorbereitungen auf Hochtouren, denn mehrere österreichische Städte wollen den legendären Musikwettbewerb ausrichten. Ganz vorne mit dabei ist natürlich Wien, die Hauptstadt, die schon 2015 bewiesen hat, wie man so ein Großevent rockt. Aber auch Innsbruck mischt mit – mit der berühmten Olympiahalle als möglichem Austragungsort. Auch Wels ist im Rennen und will mit einer neuen, modernen Halle glänzen, die extra für den ESC bis März 2026 fertig werden soll. Graz schaut sich ebenfalls die Stadthalle genau an, und selbst kleinere Städte wie Oberwart zeigen großes Interesse – auch wenn sie vor Herausforderungen wie Unterkunftsmangel stehen. Andere Städte wie Salzburg und Klagenfurt haben ihre Bewerbung dagegen schon zurückgezogen, weil sie entweder keine passenden Locations haben oder die Kosten zu hoch wären. Der ORF und die österreichische Regierung entscheiden in den kommenden Monaten, wo genau das Spektakel steigen wird. Klar ist: Der ESC 2026 wird wieder mit zwei spannenden Halbfinalen und einem großen Finale die Musikfans begeistern. Freut euch auf eine unvergessliche Show in Österreich – das wird ein echtes Highlight!"
}
