{
  "siteTitle": "ESC Βιέννη 2026",
  "meta.description": "Ειδήσεις, Εισιτήρια, Συμμετέχοντες & Πληροφορίες για τον Διαγωνισμό Τραγουδιού της Eurovision 2026 στη Βιέννη. Μην χάσεις κανένα νέο σχετικά με τον ESC 2026!",
  "nav.imprint": "Νομικές Πληροφορίες",
  "home.title": "Καλωσήρθατε στη Eurovision 2026 στη Βιέννη!",
  "home.subtitle": "Ετοιμαστείτε για ένα από τα πιο εντυπωσιακά μουσικά γεγονότα της Ευρώπης – στην ζωντανή πρωτεύουσα της Αυστρίας. Μείνετε ενημερωμένοι και ξεκινήστε τον προγραμματισμό του ταξιδιού σας.",
  "section.expect.title": "Τι να περιμένεις",
  "section.expect.text": "Αν και οι ακριβείς ημερομηνίες και ο τόπος διεξαγωγής δεν έχουν οριστεί ακόμα, οι φαν μπορούν να ανυπομονούν για μια συναρπαστική σεζόν ESC την άνοιξη του 2026 στη Βιέννη.",
  "section.stay.title": "Οργάνωσε τη διαμονή σου",
  "section.stay.text": "Κράτησε το ξενοδοχείο σου νωρίς για να εξασφαλίσεις τις καλύτερες προσφορές:",
  "section.explore.title": "Ανακάλυψε τη Βιέννη",
  "section.explore.text1": "Ανακάλυψε αυτοκρατορική αρχιτεκτονική, φιλόξενα καφέ και έντονη νυχτερινή ζωή κατά τη διάρκεια της παραμονής σου.",
  "section.explore.text2": "Θέλεις να ζήσεις τη Βιέννη σαν ντόπιος; Δες ξεναγήσεις και δραστηριότητες:",
  "section.tickets.title": "Πώς να πάρεις εισιτήρια για τον ESC 2026 στην Αυστρία;",
  "section.tickets.text": "Η πώληση εισιτηρίων για τον ESC 2026 αναμένεται να ξεκινήσει στις αρχές του 2026 – μόλις επιβεβαιωθεί επίσημα ο τόπος διεξαγωγής. Τα επίσημα εισιτήρια θα είναι διαθέσιμα αποκλειστικά μέσω εξουσιοδοτημένων πλατφορμών όπως η <a href=\"https://www.oeticket.com\" target=\"_blank\" rel=\"noopener noreferrer\">oeticket.com</a>. Προσοχή σε απατηλές ιστοσελίδες!",
  "faq.title": "Συχνές ερωτήσεις για τον Διαγωνισμό Τραγουδιού της Eurovision",
  "faq.q1": "Πότε θα γίνει ο ESC 2026;",
  "faq.a1": "Οι ακριβείς ημερομηνίες δεν έχουν ακόμη καθοριστεί, αλλά παραδοσιακά τα ημιτελικά και ο τελικός γίνονται τον Μάιο.",
  "faq.q2": "Πού θα διεξαχθεί ο ESC 2026;",
  "faq.a2": "Πολλές πόλεις έχουν υποβάλει υποψηφιότητα, μεταξύ αυτών η Βιέννη, το Ίνσμπρουκ και το Γκρατς. Ο τελικός τόπος αναμένεται να ανακοινωθεί το 2025.",
  "faq.q3": "Πώς μπορώ να αγοράσω εισιτήρια;",
  "faq.a3": "Τα εισιτήρια πωλούνται αποκλειστικά μέσω εξουσιοδοτημένων πλατφορμών όπως η oeticket.com. Προσοχή σε μη επίσημους πωλητές.",
  "faq.q4": "Ποιος θα εκπροσωπήσει την Αυστρία;",
  "faq.a4": "Αυτό δεν έχει ακόμη αποφασιστεί. Ο ORF θα παρουσιάσει τον Αυστριακό καλλιτέχνη σε μεταγενέστερο στάδιο.",
  "faq.q5": "Θα μεταδοθεί ο ESC 2026 στην τηλεόραση;",
  "faq.a5": "Ναι, ο ORF και άλλα ευρωπαϊκά κανάλια θα μεταδώσουν τον διαγωνισμό ζωντανά, όπως συνήθως.",
  "link.booking": "→ [[Booking.com]] – Ξενοδοχεία στη Βιέννη",
  "link.tours": "→ [[GetYourGuide]] – Ξεναγήσεις στη Βιέννη",
  "footer.imprint": "Νομικές Πληροφορίες / Impressum",
  "footer.notice1": "Αυτή η ιστοσελίδα λειτουργεί ανεξάρτητα και δεν έχει καμία σχέση με την EBU ή τους επίσημους διοργανωτές του ESC.",
  "footer.notice2": "Όλο το περιεχόμενο είναι πρωτότυπο και δεν χρησιμοποιεί υλικό που προστατεύεται από πνευματικά δικαιώματα της εκπομπής.",
  "impressum.title": "Νομικές Πληροφορίες",
  "impressum.subtitle": "Πληροφορίες σύμφωνα με το § 5 TMG",
  "impressum.contact": "Επικοινωνία:",
  "impressum.notice": "Αυτή η ιστοσελίδα είναι μια ανεξάρτητη φαν σελίδα και δεν συνδέεται με την EBU ή τους επίσημους διοργανωτές του Eurovision Song Contest. Όλο το περιεχόμενο δημιουργήθηκε ανεξάρτητα και δεν χρησιμοποιεί υλικό προστατευμένο από πνευματικά δικαιώματα.",
  "backToHome": "← Επιστροφή στην αρχική σελίδα",
  "esc2026_summary": "<article>\n  <p>Ο <strong>Διαγωνισμός Τραγουδιού της Eurovision 2026</strong> θα πραγματοποιηθεί στην Αυστρία! Μετά τη μεγάλη νίκη του JJ με το τραγούδι <em>«Wasted Love»</em> στον ESC 2025 στη Βασιλεία, η Αυστρία θα φιλοξενήσει τον διαγωνισμό για τρίτη φορά – μετά τα shows του 1967 και 2015.</p>\n\n  <p>Τώρα οι προετοιμασίες βρίσκονται σε πλήρη εξέλιξη, καθώς αρκετές αυστριακές πόλεις διεκδικούν τον εμβληματικό μουσικό διαγωνισμό.</p>\n\n  <ul>\n    <li><strong>Βιέννη:</strong> Η πρωτεύουσα που απέδειξε ήδη το 2015 πώς διοργανώνει ένα μεγάλο γεγονός.</li>\n    <li><strong>Ίνσμπρουκ:</strong> Συμμετέχει με την διάσημη Ολυμπιακή Αίθουσα ως πιθανό τόπο διεξαγωγής.</li>\n    <li><strong>Βελς:</strong> Στον αγώνα με μια νέα, σύγχρονη αίθουσα που θα πρέπει να είναι έτοιμη μέχρι τον Μάρτιο του 2026 ειδικά για τον ESC.</li>\n    <li><strong>Γκρατς:</strong> Εξετάζει επίσης την αίθουσα της πόλης.</li>\n    <li><strong>Όμπερβαρτ:</strong> Δείχνει μεγάλο ενδιαφέρον, παρότι υπάρχουν προκλήσεις όπως η έλλειψη καταλυμάτων.</li>\n  </ul>\n\n  <p>Άλλες πόλεις, όπως το <strong>Ζάλτσμπουργκ</strong> και το <strong>Κλάγκενφουρτ</strong>, έχουν ήδη αποσυρθεί γιατί δεν έχουν κατάλληλες τοποθεσίες ή τα κόστη είναι πολύ υψηλά.</p>\n\n  <p>Ο <a href=\"https://orf.at\" target=\"_blank\" rel=\"noopener noreferrer\">ORF</a> και η αυστριακή κυβέρνηση θα αποφασίσουν μέσα στους επόμενους μήνες πού ακριβώς θα γίνει το γεγονός.</p>\n\n  <p>Είναι σίγουρο: ο ESC 2026 θα συναρπάσει τους φαν με δύο συναρπαστικούς ημιτελικούς και έναν μεγάλο τελικό.</p>\n\n  <p><strong>Περιμένετε μια αξέχαστη παράσταση στην Αυστρία – θα είναι ένα πραγματικό highlight!</strong></p>\n</article>",
  "section.news.title": "Νέα για τον ESC 2026",
  "news.2025-05-20": "Η πόλη του Ζάλτσμπουργκ αποσύρεται επίσημα από τη διεκδίκηση της διοργάνωσης του ESC 2026. Το Γκρατς και το Ίνσμπρουκ επιβεβαιώνουν την υποψηφιότητά τους.",
  "news.2025-05-19": "Ο JJ, ο νικητής του ESC 2025, εκφράζει την υποστήριξή του στη Βιέννη ως τόπο διεξαγωγής του ESC 2026.",
  "news.2025-05-18": "Οικονομικές προκλήσεις στον ORF: Το κόστος διοργάνωσης του ESC 2026 εκτιμάται σε πάνω από 30 εκατομμύρια ευρώ.",
  "news.2025-05-17": "Ο ORF ανακοινώνει διαφανή διαδικασία επιλογής του τόπου διεξαγωγής για τον ESC 2026. Η Βιέννη, το Γκρατς, το Ίνσμπρουκ, το Βελς και το Όμπερβαρτ δείχνουν ενδιαφέρον.",
  "news.2025-05-16": "Μετά τη νίκη του JJ με το 'Wasted Love' στον ESC 2025 στη Βασιλεία, η Αυστρία ξεκινά τις προετοιμασίες για τον Διαγωνισμό Τραγουδιού της Eurovision 2026."
}
