{
  "siteTitle": "ESC Βιέννη 2026",
  "meta.description": "Ειδήσεις, Εισιτήρια, Συμμετέχοντες & Πληροφορίες για τον Διαγωνισμό Τραγουδιού της Eurovision 2026 στη Βιέννη. Μην χάσεις κανένα νέο σχετικά με τον ESC 2026!",
  "nav.imprint": "Νομικές Πληροφορίες",
  "home.title": "Διαγωνισμός Τραγουδιού Eurovision 2026 στην Αυστρία",
  "home.subtitle": "Ετοιμαστείτε για ένα από τα πιο εντυπωσιακά μουσικά γεγονότα της Ευρώπης.",
  "section.expect.title": "Τι να περιμένεις",
  "section.expect.text": "Αν και οι ακριβείς ημερομηνίες και ο τόπος διεξαγωγής δεν έχουν οριστεί ακόμα, οι φαν μπορούν να ανυπομονούν για μια συναρπαστική σεζόν ESC την άνοιξη του 2026 στη Βιέννη.",
  "section.stay.title": "Οργάνωσε τη διαμονή σου",
  "section.stay.text": "Κράτησε το ξενοδοχείο σου νωρίς για να εξασφαλίσεις τις καλύτερες προσφορές:",
  "section.explore.title": "Ο τόπος διεξαγωγής: Η Πρωτεύουσα της Ομοσπονδίας",
  "section.explore.subtitle": "Βιέννη – μια πόλη γεμάτη ιστορία, πολιτισμό και μουσική",
  "section.explore.text1": "Ανακάλυψε αυτοκρατορική αρχιτεκτονική, φιλόξενα καφέ και έντονη νυχτερινή ζωή κατά τη διάρκεια της παραμονής σου.",
  "section.explore.text2": "Θέλεις να ζήσεις τη Βιέννη σαν ντόπιος; Δες ξεναγήσεις και δραστηριότητες:",
  "section.tickets.title": "Πώς να πάρεις εισιτήρια για τον ESC 2026 στην Αυστρία;",
  "section.tickets.text": "Τα εισιτήρια για το ESC 2026 θα είναι διαθέσιμα από τα μέσα Ιανουαρίου. Η πώληση θα πραγματοποιηθεί σε πολλαπλές φάσεις, με την κύρια φάση να ξεκινά μετά την ανακοίνωση της κατανομής των ημιτελικών. Οι φίλαθλοι μπορούν να εγγραφούν εκ των προτέρων για να αποκτήσουν πρόσβαση στην πύλη εισιτηρίων. Συνήθως, μπορούν να αγοραστούν έως τέσσερα εισιτήρια ανά παραγγελία. Σημαντικό: Χρησιμοποιήστε μόνο επίσημα κανάλια πώλησης όπως το oeticket.com για να αποφύγετε δόλιες προσφορές.",
  "faq.title": "Συχνές Ερωτήσεις για τον Διαγωνισμό Τραγουδιού Eurovision",
  "faq.q1": "Πότε θα πραγματοποιηθεί ο ESC του 2026;",
  "faq.a1": "Ο Διαγωνισμός Τραγουδιού Eurovision 2026 θα πραγματοποιηθεί στη Βιέννη: Τα ημιτελικά θα είναι στις 12 και 14 Μαΐου, και το μεγάλο τελικό στις 16 Μαΐου 2026.",
  "faq.q2": "Πού θα διεξαχθεί ο ESC του 2026;",
  "faq.a2": "Ο ESC του 2026 θα διεξαχθεί στη Βιέννη στη Wiener Stadthalle. Η απόφαση έπεσε τον Αύγουστο του 2025 υπέρ της αυστριακής πρωτεύουσας.",
  "faq.q3": "Πώς μπορώ να αγοράσω εισιτήρια;",
  "faq.a3": "Τα εισιτήρια πωλούνται αποκλειστικά μέσω εξουσιοδοτημένων πλατφορμών όπως το oeticket.com. Προσοχή σε ανεπίσημους προμηθευτές.",
  "faq.q4": "Ποιος θα εκπροσωπήσει την Αυστρία;",
  "faq.a4": "Αυτό δεν έχει αποφασιστεί ακόμα. Ο ORF θα παρουσιάσει τον αυστριακό συμμετέχοντα σε μια μεταγενέστερη φάση.",
  "faq.q5": "Θα μεταδοθεί ο ESC του 2026 στην τηλεόραση;",
  "faq.a5": "Ναι, ο ORF και άλλοι ευρωπαϊκοί σταθμοί θα μεταδώσουν τον διαγωνισμό όπως συνήθως ζωντανά.",
  "link.booking": "Ξενοδοχεία στη Βιέννη",
  "link.tours": "Ξεναγήσεις στη Βιέννη",
  "link.shop": "Είδη αναμνηστικά & Merch",
  "link.ticket": "Επίσημη πλατφόρμα εισιτηρίων",
  "section.shop.title": "Αγορά αναμνηστικών ειδών",
  "section.shop.text": "Δείξε το πάθος σου για την Eurovision με αναμνηστικά αντικείμενα, μπλουζάκια, σημαίες και περισσότερα.",
  "footer.imprint": "Νομικές Πληροφορίες / Impressum",
  "footer.notice1": "Αυτή η ιστοσελίδα λειτουργεί ανεξάρτητα και δεν έχει καμία σχέση με την EBU ή τους επίσημους διοργανωτές του ESC.",
  "footer.notice2": "Όλο το περιεχόμενο είναι πρωτότυπο και δεν χρησιμοποιεί υλικό που προστατεύεται από πνευματικά δικαιώματα της εκπομπής.",
  "impressum.title": "Νομικές Πληροφορίες",
  "impressum.subtitle": "Πληροφορίες σύμφωνα με το § 5 TMG",
  "impressum.contact": "Επικοινωνία:",
  "impressum.notice": "Αυτή η ιστοσελίδα είναι μια ανεξάρτητη φαν σελίδα και δεν συνδέεται με την EBU ή τους επίσημους διοργανωτές του Eurovision Song Contest. Όλο το περιεχόμενο δημιουργήθηκε ανεξάρτητα και δεν χρησιμοποιεί υλικό προστατευμένο από πνευματικά δικαιώματα.",
  "backToHome": "← Επιστροφή στην αρχική σελίδα",
  "summary": "<article>\n  <p>Το <strong>Eurovision Song Contest 2026</strong> θα λάβει χώρα τον Μάιο στην <strong>Βιέννη</strong>! Μετά την εντυπωσιακή νίκη του JJ με το τραγούδι του <em>„Wasted Love“</em> στο ESC 2025 στη Βασιλεία, η Αυστρία θα φιλοξενήσει το διαγωνισμό για τρίτη φορά - μετά τις διοργανώσεις του 1967 και του 2015.</p>\n\n  <p>Μετά από μια πολυσταδιακή διαδικασία αιτήσεων, το <a href=\"https://orf.at\" target=\"_blank\" rel=\"noopener noreferrer\">ORF</a> αποφάσισε επίσημα την 20η Αυγούστου 2025 ότι η Βιέννη θα είναι ο τόπος διεξαγωγής. Το γεγονός θα πραγματοποιηθεί στη <strong>Wiener Stadthalle</strong>, η οποία είχε φιλοξενήσει τον ESC και το 2015.</p>\n\n  <p>Οι ημερομηνίες έχουν οριστεί: Το πρώτο ημιτελικό θα διεξαχθεί στις <strong>12 Μαΐου 2026</strong>, το δεύτερο ημιτελικό στις <strong>14 Μαΐου 2026</strong>. Το μεγάλο τελικό βράδυ θα γιορταστεί το <strong>Σάββατο, 16 Μαΐου 2026</strong>.</p>\n\n  <p>Πολλές πόλεις είχαν προηγουμένως δηλώσει το ενδιαφέρον τους – ανάμεσά τους το Graz, Innsbruck, Wels, Linz, Oberwart και St. Pölten –, αλλά τελικά η Βιέννη επικράτησε με την υποδομή της, τη διεθνή προσβασιμότητα και τη μακροχρόνια εμπειρία της.</p>\n\n  <p>Έτσι, είναι σαφές: Το ESC 2026 θα συναρπάσει τους μουσικόφιλους από όλη την Ευρώπη με δύο συναρπαστικούς ημιτελικούς και ένα μεγάλο τελικό στην Wiener Stadthalle.</p>\n\n  <p><strong>Ετοιμαστείτε για μια αξέχαστη παράσταση στην Wiener Stadthalle – θα είναι ένα πραγματικό αποκορύφωμα!</strong></p>\n</article>",
  "section.news.title": "Νέα για τον ESC 2026",
  "history.title": "Ρετροσπέκτιβα: Οι τελευταίοι 10 νικητές της Eurovision",
  "history.table.year": "Έτος",
  "history.table.city": "Πόλη Διεξαγωγής",
  "history.table.winner": "Νικητής",
  "history.table.song": "Τραγούδι",
  "history.2024.city": "Μάλμε, Σουηδία",
  "history.2024.winner": "Ελβετία",
  "history.2024.song": "The Code",
  "history.2024.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2024",
  "history.2023.city": "Λίβερπουλ, Ηνωμένο Βασίλειο",
  "history.2023.winner": "Σουηδία",
  "history.2023.song": "Tattoo",
  "history.2023.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2023",
  "history.2022.city": "Τορίνο, Ιταλία",
  "history.2022.winner": "Ουκρανία",
  "history.2022.song": "Stefania",
  "history.2022.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2022",
  "history.2021.city": "Ρότερνταμ, Ολλανδία",
  "history.2021.winner": "Ιταλία",
  "history.2021.song": "Zitti e buoni",
  "history.2021.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2021",
  "history.2019.city": "Τελ Αβίβ, Ισραήλ",
  "history.2019.winner": "Ολλανδία",
  "history.2019.song": "Arcade",
  "history.2019.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2019",
  "history.2018.city": "Λισαβόνα, Πορτογαλία",
  "history.2018.winner": "Ισραήλ",
  "history.2018.song": "Toy",
  "history.2018.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2018",
  "history.2017.city": "Κίεβο, Ουκρανία",
  "history.2017.winner": "Πορτογαλία",
  "history.2017.song": "Amar pelos dois",
  "history.2017.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2017",
  "history.2016.city": "Στοκχόλμη, Σουηδία",
  "history.2016.winner": "Ουκρανία",
  "history.2016.song": "1944",
  "history.2016.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2016",
  "history.2015.city": "Βιέννη, Αυστρία",
  "history.2015.winner": "Σουηδία",
  "history.2015.song": "Heroes",
  "history.2015.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2015",
  "history.2014.city": "Κοπεγχάγη, Δανία",
  "history.2014.winner": "Αυστρία",
  "history.2014.song": "Rise Like a Phoenix",
  "history.2014.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2014",
  "cta.official": "Επίσημη ιστοσελίδα της ESC",
  "news.2025-12-07": "Η Γενική Συνέλευση της EBU αποφάσισε νέους κανόνες ψηφοφορίας για τον ESC στις αρχές Δεκεμβρίου. Ταυτόχρονα, η Ιρλανδία, οι Κάτω Χώρες, η Σλοβενία και η Ισπανία ανακοίνωσαν την απόσυρσή τους από τον διαγωνισμό. Βέλγιο και Πορτογαλία επιβεβαίωσαν αντίθετα τη συμμετοχή τους. Η εγγραφή για εισιτήρια διαρκεί μέχρι τις 18 Δεκεμβρίου, με την πρώτη πώληση να προγραμματίζεται για τις 13 Ιανουαρίου 2026. Η Βουλγαρία ανακοίνωσε επίσης ότι θα επιλέξει τον συμμετέχοντά της μέσω εθνικού τελικού.",
  "news.2025-08-20": "Η Βιέννη επιβεβαιώθηκε ως η πόλη φιλοξενίας του Διαγωνισμού Τραγουδιού της Eurovision 2026, η τελική εκδήλωση θα διεξαχθεί στις 16 Μαΐου 2026 στο Wiener Stadthalle.",
  "news.2025-05-26": "Η Βιέννη επεκτείνει το σχέδιό της με μία επιπλέον Open-Air ανεμιστήρα στον Δούναβη και υπόσχεται μία προσβάσιμη εμπειρία ESC.",
  "news.2025-05-25": "Η αντιπροσωπεία του ORF ανακοινώνει μια απόφαση για τον τόπο διεξαγωγής για τον Ιούλιο του 2025. Όλοι οι υποψήφιοι που έχουν μείνει ελέγχονται εντατικά αυτή τη στιγμή.",
  "news.2025-05-24": "Το Ίνσμπρουκ στηρίζει ένα υβριδικό μοντέλο εκδηλώσεων με ψηφιακή αλληλεπίδραση και ζωντανές εκδηλώσεις στο συγκρότημα Olympiaworld.",
  "news.2025-05-23": "Το Γκρατς παρουσιάζει λεπτομέρειες του σχεδίου του για τον ESC 2026 και σχεδιάζει μια εσωτερική σκηνή στο Stadthalle, καθώς και ένα ευρωπαϊκό δίκτυο δημόσιας προβολής.",
  "news.2025-05-22": "Η πόλη της Βιέννης παρουσιάζει το πρώτο σχέδιο για τον ESC 2026, το οποίο περιλαμβάνει μια σκηνή στην πλατεία του Δημαρχείου και ένα εκτενές σχέδιο βιωσιμότητας.",
  "news.2025-05-21": "Η πόλη Wels αποσύρει αιφνιδιαστικά την υποψηφιότητά της. Ως λόγος αναφέρονται οι λογιστικές προκλήσεις.",
  "news.2025-05-20": "Η πόλη του Ζάλτσμπουργκ αποσύρεται επίσημα από τη διεκδίκηση της διοργάνωσης του ESC 2026. Το Γκρατς και το Ίνσμπρουκ επιβεβαιώνουν την υποψηφιότητά τους.",
  "news.2025-05-19": "Ο JJ, ο νικητής του ESC 2025, εκφράζει την υποστήριξή του στη Βιέννη ως τόπο διεξαγωγής του ESC 2026.",
  "news.2025-05-18": "Οικονομικές προκλήσεις στον ORF: Το κόστος διοργάνωσης του ESC 2026 εκτιμάται σε πάνω από 30 εκατομμύρια ευρώ.",
  "news.2025-05-17": "Ο ORF ανακοινώνει διαφανή διαδικασία επιλογής του τόπου διεξαγωγής για τον ESC 2026. Η Βιέννη, το Γκρατς, το Ίνσμπρουκ, το Βελς και το Όμπερβαρτ δείχνουν ενδιαφέρον.",
  "news.2025-05-16": "Μετά τη νίκη του JJ με το 'Wasted Love' στον ESC 2025 στη Βασιλεία, η Αυστρία ξεκινά τις προετοιμασίες για τον Διαγωνισμό Τραγουδιού της Eurovision 2026.",
  "buy": "Αγοράστε εισιτήρια"
}