{
  "siteTitle": "ESC Βιέννη 2026",
  "meta.description": "Ειδήσεις, Εισιτήρια, Συμμετέχοντες & Πληροφορίες για τον Διαγωνισμό Τραγουδιού της Eurovision 2026 στη Βιέννη. Μην χάσεις κανένα νέο σχετικά με τον ESC 2026!",
  "nav.imprint": "Νομικές Πληροφορίες",
  "home.title": "Διαγωνισμός Τραγουδιού Eurovision 2026 στην Αυστρία",
  "home.subtitle": "Ετοιμαστείτε για ένα από τα πιο εντυπωσιακά μουσικά γεγονότα της Ευρώπης.",
  "section.expect.title": "Τι να περιμένεις",
  "section.expect.text": "Αν και οι ακριβείς ημερομηνίες και ο τόπος διεξαγωγής δεν έχουν οριστεί ακόμα, οι φαν μπορούν να ανυπομονούν για μια συναρπαστική σεζόν ESC την άνοιξη του 2026 στη Βιέννη.",
  "section.stay.title": "Οργάνωσε τη διαμονή σου",
  "section.stay.text": "Κράτησε το ξενοδοχείο σου νωρίς για να εξασφαλίσεις τις καλύτερες προσφορές:",
  "section.explore.title": "Ανακάλυψε τη Βιέννη",
  "section.explore.subtitle": "Βιέννη – μια πόλη γεμάτη ιστορία, πολιτισμό και μουσική",
  "section.explore.text1": "Ανακάλυψε αυτοκρατορική αρχιτεκτονική, φιλόξενα καφέ και έντονη νυχτερινή ζωή κατά τη διάρκεια της παραμονής σου.",
  "section.explore.text2": "Θέλεις να ζήσεις τη Βιέννη σαν ντόπιος; Δες ξεναγήσεις και δραστηριότητες:",
  "section.tickets.title": "Πώς να πάρεις εισιτήρια για τον ESC 2026 στην Αυστρία;",
  "section.tickets.text": "Η πώληση εισιτηρίων για τον ESC 2026 αναμένεται να ξεκινήσει στις αρχές του 2026 – μόλις επιβεβαιωθεί επίσημα ο τόπος διεξαγωγής. Τα επίσημα εισιτήρια θα είναι διαθέσιμα αποκλειστικά μέσω εξουσιοδοτημένων πλατφορμών όπως η <a href=\"https://www.oeticket.com\" target=\"_blank\" rel=\"noopener noreferrer\">oeticket.com</a>. Προσοχή σε απατηλές ιστοσελίδες!",
  "faq.title": "Συχνές ερωτήσεις για τον Διαγωνισμό Τραγουδιού της Eurovision",
  "faq.q1": "Πότε θα γίνει ο ESC 2026;",
  "faq.a1": "Οι ακριβείς ημερομηνίες δεν έχουν ακόμη καθοριστεί, αλλά παραδοσιακά τα ημιτελικά και ο τελικός γίνονται τον Μάιο.",
  "faq.q2": "Πού θα διεξαχθεί ο ESC 2026;",
  "faq.a2": "Πολλές πόλεις έχουν υποβάλει υποψηφιότητα, μεταξύ αυτών η Βιέννη, το Ίνσμπρουκ και το Γκρατς. Ο τελικός τόπος αναμένεται να ανακοινωθεί το 2025.",
  "faq.q3": "Πώς μπορώ να αγοράσω εισιτήρια;",
  "faq.a3": "Τα εισιτήρια πωλούνται αποκλειστικά μέσω εξουσιοδοτημένων πλατφορμών όπως η oeticket.com. Προσοχή σε μη επίσημους πωλητές.",
  "faq.q4": "Ποιος θα εκπροσωπήσει την Αυστρία;",
  "faq.a4": "Αυτό δεν έχει ακόμη αποφασιστεί. Ο ORF θα παρουσιάσει τον Αυστριακό καλλιτέχνη σε μεταγενέστερο στάδιο.",
  "faq.q5": "Θα μεταδοθεί ο ESC 2026 στην τηλεόραση;",
  "faq.a5": "Ναι, ο ORF και άλλα ευρωπαϊκά κανάλια θα μεταδώσουν τον διαγωνισμό ζωντανά, όπως συνήθως.",
  "link.booking": "Ξενοδοχεία στη Βιέννη",
  "link.tours": "Ξεναγήσεις στη Βιέννη",
  "link.shop": "Είδη αναμνηστικά & Merch",
  "link.ticket": "Επίσημη πλατφόρμα εισιτηρίων",
  "section.shop.title": "Αγορά αναμνηστικών ειδών",
  "section.shop.text": "Δείξε το πάθος σου για την Eurovision με αναμνηστικά αντικείμενα, μπλουζάκια, σημαίες και περισσότερα.",
  "footer.imprint": "Νομικές Πληροφορίες / Impressum",
  "footer.notice1": "Αυτή η ιστοσελίδα λειτουργεί ανεξάρτητα και δεν έχει καμία σχέση με την EBU ή τους επίσημους διοργανωτές του ESC.",
  "footer.notice2": "Όλο το περιεχόμενο είναι πρωτότυπο και δεν χρησιμοποιεί υλικό που προστατεύεται από πνευματικά δικαιώματα της εκπομπής.",
  "impressum.title": "Νομικές Πληροφορίες",
  "impressum.subtitle": "Πληροφορίες σύμφωνα με το § 5 TMG",
  "impressum.contact": "Επικοινωνία:",
  "impressum.notice": "Αυτή η ιστοσελίδα είναι μια ανεξάρτητη φαν σελίδα και δεν συνδέεται με την EBU ή τους επίσημους διοργανωτές του Eurovision Song Contest. Όλο το περιεχόμενο δημιουργήθηκε ανεξάρτητα και δεν χρησιμοποιεί υλικό προστατευμένο από πνευματικά δικαιώματα.",
  "backToHome": "← Επιστροφή στην αρχική σελίδα",
  "summary": "<article>\n  <p>Ο <strong>Διαγωνισμός Τραγουδιού Eurovision 2026</strong> θα πραγματοποιηθεί τον Μάιο στην Αυστρία! Μετά την εντυπωσιακή νίκη του JJ με το τραγούδι του <em>\"Wasted Love\"</em> στον ESC 2025 στη Βασιλεία, η Αυστρία θα φιλοξενήσει τον διαγωνισμό για τρίτη φορά – μετά τις διοργανώσεις του 1967 και του 2015.</p>\n\n  <p>Το <a href=\"https://orf.at\" target=\"_blank\" rel=\"noopener noreferrer\">ORF</a> έχει ανακοινώσει ότι από τις 26 Μαΐου 2025 θα αρχίσει να στέλνει προσκλήσεις για αίτηση σε όλα τα κρατίδια και τις ενδιαφερόμενες πόλεις. Η επιλογή του τόπου διεξαγωγής προβλέπεται να γίνει μέχρι τον Ιούλιο του 2025.</p>\n\n  <p>Πολλές πόλεις έχουν ήδη εκδηλώσει το ενδιαφέρον τους:</p>\n\n  <ul>\n    <li><strong>Βιέννη:</strong> Η πρωτεύουσα, η οποία ήταν ήδη φιλοξενούσα το 2015, θέλει να διοργανώσει ξανά τον ESC.</li>\n    <li><strong>Γκρατς:</strong> Εξετάζει μια αίτηση με το Stadthalle Graz ως πιθανό τόπο διεξαγωγής.</li>\n    <li><strong>Ίνσμπρουκ:</strong> Σχεδιάζει μια αίτηση με το Olympiahalle.</li>\n    <li><strong>Βελς και Λιντς:</strong> Σκέφτονται μια κοινή αίτηση, με τον ESC να διεξάγεται σε μια νέα αίθουσα στο Βελς.</li>\n    <li><strong>Ομπερβαρτ:</strong> Έχει εκφράσει ενδιαφέρον για τη διοργάνωση του ESC.</li>\n    <li><strong>Άγιος Πώλτεν:</strong> Θέλει να διεκδικήσει με το VAZ St. Pölten ως τόπο διεξαγωγής.</li>\n  </ul>\n\n  <p>Άλλες πόλεις όπως <strong>Σάλτσμπουργκ</strong> και <strong>Κλάγκενφουρτ</strong> έχουν απορρίψει την αίτηση λόγω περιορισμών στην υποδομή και τον προϋπολογισμό.</p>\n\n  <p>Η τελική απόφαση για τον τόπο διεξαγωγής αναμένεται να ληφθεί πιθανώς τον Ιούλιο του 2025. Είναι σίγουρο ότι ο ESC 2026 θα ενθουσιάσει με δύο συναρπαστικά ημιτελικά και ένα μεγάλο τελικό τους μουσικοφίλους από όλη την Ευρώπη.</p>\n\n  <p><strong>Ανυπομονήστε για μια αξέχαστη παράσταση στην Αυστρία – θα είναι ένα πραγματικό αποκορύφωμα!</strong></p>\n</article>",
  "section.news.title": "Νέα για τον ESC 2026",
  "history.title": "Ρετροσπέκτιβα: Οι τελευταίοι 10 νικητές της Eurovision",
  "history.table.year": "Έτος",
  "history.table.city": "Πόλη Διεξαγωγής",
  "history.table.winner": "Νικητής",
  "history.table.song": "Τραγούδι",
  "history.2024.city": "Μάλμε, Σουηδία",
  "history.2024.winner": "Ελβετία",
  "history.2024.song": "The Code",
  "history.2024.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2024",
  "history.2023.city": "Λίβερπουλ, Ηνωμένο Βασίλειο",
  "history.2023.winner": "Σουηδία",
  "history.2023.song": "Tattoo",
  "history.2023.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2023",
  "history.2022.city": "Τορίνο, Ιταλία",
  "history.2022.winner": "Ουκρανία",
  "history.2022.song": "Stefania",
  "history.2022.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2022",
  "history.2021.city": "Ρότερνταμ, Ολλανδία",
  "history.2021.winner": "Ιταλία",
  "history.2021.song": "Zitti e buoni",
  "history.2021.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2021",
  "history.2019.city": "Τελ Αβίβ, Ισραήλ",
  "history.2019.winner": "Ολλανδία",
  "history.2019.song": "Arcade",
  "history.2019.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2019",
  "history.2018.city": "Λισαβόνα, Πορτογαλία",
  "history.2018.winner": "Ισραήλ",
  "history.2018.song": "Toy",
  "history.2018.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2018",
  "history.2017.city": "Κίεβο, Ουκρανία",
  "history.2017.winner": "Πορτογαλία",
  "history.2017.song": "Amar pelos dois",
  "history.2017.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2017",
  "history.2016.city": "Στοκχόλμη, Σουηδία",
  "history.2016.winner": "Ουκρανία",
  "history.2016.song": "1944",
  "history.2016.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2016",
  "history.2015.city": "Βιέννη, Αυστρία",
  "history.2015.winner": "Σουηδία",
  "history.2015.song": "Heroes",
  "history.2015.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2015",
  "history.2014.city": "Κοπεγχάγη, Δανία",
  "history.2014.winner": "Αυστρία",
  "history.2014.song": "Rise Like a Phoenix",
  "history.2014.link": "https://el.wikipedia.org/wiki/Eurovision_Song_Contest_2014",
  "cta.official": "Επίσημη ιστοσελίδα της ESC",
  "news.2025-05-26": "Η Βιέννη επεκτείνει το σχέδιό της με μία επιπλέον Open-Air ανεμιστήρα στον Δούναβη και υπόσχεται μία προσβάσιμη εμπειρία ESC.",
  "news.2025-05-25": "Η αντιπροσωπεία του ORF ανακοινώνει μια απόφαση για τον τόπο διεξαγωγής για τον Ιούλιο του 2025. Όλοι οι υποψήφιοι που έχουν μείνει ελέγχονται εντατικά αυτή τη στιγμή.",
  "news.2025-05-24": "Το Ίνσμπρουκ στηρίζει ένα υβριδικό μοντέλο εκδηλώσεων με ψηφιακή αλληλεπίδραση και ζωντανές εκδηλώσεις στο συγκρότημα Olympiaworld.",
  "news.2025-05-23": "Το Γκρατς παρουσιάζει λεπτομέρειες του σχεδίου του για τον ESC 2026 και σχεδιάζει μια εσωτερική σκηνή στο Stadthalle, καθώς και ένα ευρωπαϊκό δίκτυο δημόσιας προβολής.",
  "news.2025-05-22": "Η πόλη της Βιέννης παρουσιάζει το πρώτο σχέδιο για τον ESC 2026, το οποίο περιλαμβάνει μια σκηνή στην πλατεία του Δημαρχείου και ένα εκτενές σχέδιο βιωσιμότητας.",
  "news.2025-05-21": "Η πόλη Wels αποσύρει αιφνιδιαστικά την υποψηφιότητά της. Ως λόγος αναφέρονται οι λογιστικές προκλήσεις.",
  "news.2025-05-20": "Η πόλη του Ζάλτσμπουργκ αποσύρεται επίσημα από τη διεκδίκηση της διοργάνωσης του ESC 2026. Το Γκρατς και το Ίνσμπρουκ επιβεβαιώνουν την υποψηφιότητά τους.",
  "news.2025-05-19": "Ο JJ, ο νικητής του ESC 2025, εκφράζει την υποστήριξή του στη Βιέννη ως τόπο διεξαγωγής του ESC 2026.",
  "news.2025-05-18": "Οικονομικές προκλήσεις στον ORF: Το κόστος διοργάνωσης του ESC 2026 εκτιμάται σε πάνω από 30 εκατομμύρια ευρώ.",
  "news.2025-05-17": "Ο ORF ανακοινώνει διαφανή διαδικασία επιλογής του τόπου διεξαγωγής για τον ESC 2026. Η Βιέννη, το Γκρατς, το Ίνσμπρουκ, το Βελς και το Όμπερβαρτ δείχνουν ενδιαφέρον.",
  "news.2025-05-16": "Μετά τη νίκη του JJ με το 'Wasted Love' στον ESC 2025 στη Βασιλεία, η Αυστρία ξεκινά τις προετοιμασίες για τον Διαγωνισμό Τραγουδιού της Eurovision 2026."
}