{
  "siteTitle": "ESC Vienna 2026",
  "lang.en": "English",
  "lang.de": "Deutsch",
  "lang.es": "Español",
  "lang.fr": "Français",
  "nav.imprint": "Imprint",
  "home.title": "Welcome to the Eurovision 2026 in Vienna!",
  "home.subtitle": "Get ready for one of Europe’s most spectacular music events – in the vibrant capital of Austria. Stay informed and start planning your trip.",
  "section.expect.title": "What to expect",
  "section.expect.text": "Although exact dates and the venue are still pending, fans can look forward to an exciting Eurovision season in spring 2026 in Vienna.",
  "section.stay.title": "Plan your stay",
  "section.stay.text": "Book your hotel early to secure the best deals:",
  "section.explore.title": "Discover Vienna",
  "section.explore.text1": "Discover imperial architecture, cozy coffee houses, and a vibrant nightlife during your stay.",
  "section.explore.text2": "Want to experience Vienna like a local? Discover tours and activities:",
  "link.booking": "→ Booking.com – Vienna Hotels",
  "link.tours": "→ GetYourGuide – Tours in Vienna",
  "footer.imprint": "Imprint / Imprint",
  "footer.notice1": "This site is independently operated and is not connected to the EBU or the official ESC organizers.",
  "footer.notice2": "All content is original and does not use any copyrighted material from the show.",
  "impressum.title": "Imprint",
  "impressum.subtitle": "Information according to § 5 TMG",
  "impressum.contact": "Contact:",
  "impressum.notice": "This website is a privately operated fan site and is not connected to the EBU or the official organizers of the Eurovision Song Contest. All content was created independently and does not use any copyrighted material.",
  "backToHome": "← Back to the homepage",
  "esc2026_summary": "The Eurovision Song Contest 2026 will take place in Austria! Following the great victory of JJ with his hit \"Wasted Love\" at ESC 2025 in Basel, Austria will host for the third time – after the shows in 1967 and 2015. Preparations are now in full swing, as several Austrian cities want to host the legendary music competition. Of course, Vienna is leading the way, having already proven in 2015 how to rock such a major event. Innsbruck is also participating – with the famous Olympiahalle as a possible venue. Wels is also in the race and wants to shine with a new, modern hall that should be ready by March 2026. Graz is also taking a close look at the Stadthalle, and even smaller cities like Oberwart show great interest – despite facing challenges such as a lack of accommodation. Other cities like Salzburg and Klagenfurt have already withdrawn their bids because they either do not have suitable locations or the costs would be too high. ORF and the Austrian government will decide in the coming months where exactly the spectacle will take place. One thing is clear: ESC 2026 will again thrill music fans with two exciting semi-finals and a grand finale. Look forward to an unforgettable show in Austria – it will be a real highlight!"
}