{
  "siteTitle": "ESC Viena 2026",
  "lang.en": "English",
  "lang.de": "Deutsch",
  "lang.es": "Español",
  "lang.fr": "Français",
  "lang.ja": "日本語",
  "nav.imprint": "Aviso legal",
  "home.title": "¡Bienvenido al Eurovisión 2026 en Viena!",
  "home.subtitle": "Prepárate para uno de los eventos musicales más espectaculares de Europa, en la vibrante capital de Austria. Mantente informado y comienza a planificar tu viaje.",
  "section.expect.title": "Lo que te espera",
  "section.expect.text": "Aunque las fechas exactas y la ubicación aún están por determinarse, los fanáticos pueden esperar una emocionante temporada de ESC en la primavera de 2026 en Viena.",
  "section.stay.title": "Planifica tu estadía",
  "section.stay.text": "Reserva tu hotel con antelación para asegurar las mejores ofertas.",
  "section.explore.title": "Descubrir Viena",
  "section.explore.text1": "Descubre la arquitectura imperial, acogedoras cafeterías y una vida nocturna vibrante durante tu estancia.",
  "section.explore.text2": "¿Vivir Viena como un local? Descubre tours y actividades:",
  "link.booking": "→ Booking.com – Hoteles en Viena",
  "link.tours": "→ GetYourGuide – Tours en Viena",
  "footer.imprint": "Aviso legal / Imprint",
  "footer.notice1": "Esta página opera independientemente y no está afiliada a la EBU ni a los organizadores oficiales del ESC.",
  "footer.notice2": "Todos los contenidos son originales y no utilizan material con derechos de autor del espectáculo.",
  "impressum.title": "Aviso legal",
  "impressum.subtitle": "Información de acuerdo con § 5 TMG",
  "impressum.contact": "Contacto:",
  "impressum.notice": "Este sitio web es una página de fans operada de manera privada y no está conectada a la EBU ni a los organizadores oficiales del Eurovision Song Contest. Todos los contenidos se han creado de forma independiente y no utilizan material con derechos de autor.",
  "backToHome": "← Volver a la página principal",
  "esc2026_summary": "¡El Eurovision Song Contest 2026 se celebrará en Austria! Tras la grandiosa victoria de JJ con su hit \"Wasted Love\" en el ESC 2025 en Basilea, Austria será anfitrión por tercera vez – después de las ediciones de 1967 y 2015. Ahora los preparativos están en marcha, ya que varias ciudades austriacas quieren albergar el legendario concurso musical. Naturalmente, Viena está al frente, demostrando en 2015 cómo se puede animar un gran evento. Innsbruck también está presente, con la famosa Olympiahalle como posible sede. Wels también compite y quiere brillar con un nuevo y moderno recinto que debería estar terminado para marzo de 2026. Graz también está considerando la Stadthalle, y hasta ciudades más pequeñas como Oberwart muestran gran interés, aunque enfrenten desafíos como la falta de alojamiento. Otras ciudades como Salzburgo y Klagenfurt ya han retirado su candidatura, ya sea porque no tienen las ubicaciones adecuadas o porque los costos serían demasiado altos. El ORF y el gobierno austriaco decidirán en los próximos meses dónde exactamente se llevará a cabo el espectáculo. Está claro: ESC 2026 volverá a entusiasmar a los fanáticos de la música con dos emocionantes semifinales y una gran final. Espera un espectáculo inolvidable en Austria: ¡será un verdadero punto culminante!"
}