{
  "siteTitle": "ESC Viena 2026",
  "lang": {
    "en": "Inglés",
    "de": "Alemán"
  },
  "nav": {
    "imprint": "Aviso Legal"
  },
  "home": {
    "title": "¡Bienvenido al Eurovisión 2026 en Viena!",
    "subtitle": "Prepárate para uno de los eventos musicales más espectaculares de Europa, en la vibrante capital austriaca. Mantente informado y comienza a planificar tu viaje."
  },
  "section": {
    "expect": {
      "title": "Qué esperar",
      "text": "Aunque las fechas exactas y el lugar del evento aún están por confirmarse, los fans pueden esperar una emocionante temporada de ESC en la primavera de 2026 en Viena."
    },
    "stay": {
      "title": "Planifica tu estancia",
      "text": "Reserva tu hotel con anticipación para asegurar las mejores ofertas."
    },
    "explore": {
      "title": "Descubre Viena",
      "text1": "Descubre la arquitectura imperial, acogedores cafés y una vida nocturna vibrante durante tu estancia.",
      "text2": "¿Vivir Viena como un local? Descubre tours y actividades:"
    }
  },
  "link": {
    "booking": "→ Booking.com – Hoteles en Viena",
    "tours": "→ GetYourGuide – Tours en Viena"
  },
  "footer": {
    "imprint": "Aviso Legal / Imprint",
    "notice1": "Esta página es operada de manera independiente y no está vinculada a la EBU o a los organizadores oficiales del ESC.",
    "notice2": "Todos los contenidos son originales y no utilizan material protegido por derechos de autor del show."
  },
  "impressum": {
    "title": "Aviso Legal",
    "subtitle": "Información según § 5 TMG",
    "contact": "Contacto:",
    "notice": "Esta página web es un sitio de fans operado de forma privada y no está vinculado a la EBU ni a los organizadores oficiales del Concurso de la Canción de Eurovisión. Todos los contenidos han sido creados de manera independiente y no utilizan material protegido por derechos de autor."
  },
  "backToHome": "← Volver a la página principal",
  "esc2026_summary": "¡El Festival de la Canción de Eurovisión 2026 se celebrará en Austria! Tras la magnífica victoria de JJ con su hit \"Wasted Love\" en el ESC 2025 en Basilea, Austria será anfitriona por tercera vez, después de las ediciones de 1967 y 2015. Los preparativos están en pleno apogeo, ya que varias ciudades austriacas desean albergar el legendario concurso musical. Viena está al frente, demostrando una vez más cómo acoger un gran evento como lo hizo en 2015. Innsbruck también está en la competencia, con la famosa Olympiahalle como posible lugar de celebración. Wels está en la carrera y quiere destacar con un nuevo y moderno pabellón que debería estar listo para marzo de 2026. Graz también está considerando la Stadthalle, y hasta ciudades más pequeñas como Oberwart muestran gran interés, aunque enfrentan desafíos como la falta de alojamiento. Otras ciudades como Salzburgo y Klagenfurt ya han retirado su candidatura, ya sea porque no tienen lugares adecuados o porque los costos serían demasiado altos. ORF y el gobierno austriaco decidirán en los próximos meses dónde exactamente tendrá lugar el espectáculo. Lo que es seguro: el ESC 2026 emocionará nuevamente a los fanáticos de la música con dos emocionantes semifinales y una gran final. Prepárate para un espectáculo inolvidable en Austria, ¡será un verdadero punto destacado!"
}