{
  "siteTitle": "ESC Viena 2026",
  "lang.en": "English",
  "lang.de": "Deutsch",
  "lang.es": "Español",
  "lang.fr": "Français",
  "nav.imprint": "Aviso legal",
  "home.title": "¡Bienvenidos al Eurovisión 2026 en Viena!",
  "home.subtitle": "Prepárate para uno de los eventos musicales más espectaculares de Europa, en la vibrante capital de Austria. Mantente informado y comienza a planificar tu viaje.",
  "section.expect.title": "Qué esperar",
  "section.expect.text": "Aunque las fechas exactas y el lugar del evento aún están por confirmar, los fanáticos pueden esperar una emocionante temporada de ESC en la primavera de 2026 en Viena.",
  "section.stay.title": "Planifica tu estancia",
  "section.stay.text": "Reserva tu hotel con anticipación para asegurar las mejores ofertas.",
  "section.explore.title": "Descubre Viena",
  "section.explore.text1": "Descubre la arquitectura imperial, acogedores cafés y una vibrante vida nocturna durante tu estancia.",
  "section.explore.text2": "¿Quieres experimentar Viena como un local? Descubre tours y actividades:",
  "link.booking": "→ Booking.com – Hoteles en Viena",
  "link.tours": "→ GetYourGuide – Tours en Viena",
  "footer.imprint": "Aviso legal / Imprint",
  "footer.notice1": "Esta página es operada de manera independiente y no está vinculada con la EBU ni los organizadores oficiales del ESC.",
  "footer.notice2": "Todos los contenidos son originales y no utilizan material con derechos de autor del espectáculo.",
  "impressum.title": "Aviso legal",
  "impressum.subtitle": "Información según § 5 TMG",
  "impressum.contact": "Contacto:",
  "impressum.notice": "Este sitio web es una página de fans operada de forma privada y no está vinculada con la EBU ni los organizadores oficiales del Eurovision Song Contest. Todos los contenidos han sido creados de manera independiente y no utilizan material con derechos de autor.",
  "backToHome": "← Volver a la página principal",
  "esc2026_summary": "¡El Festival de la Canción de Eurovisión 2026 se celebrará en Austria! Después de la gran victoria de JJ con su éxito \"Wasted Love\" en el ESC 2025 en Basilea, Austria será anfitrión por tercera vez, después de las ediciones de 1967 y 2015. Los preparativos ya están en marcha, ya que varias ciudades austríacas desean organizar el legendario concurso musical. Viena, la capital, que ya demostró en 2015 cómo organizar un gran evento, está al frente, pero también Innsbruck participa, con la famosa Olympiahalle como posible lugar de celebración. Wels también compite y quiere destacar con un nuevo y moderno salón que debería estar terminado para el ESC en marzo de 2026. Graz también está considerando la Stadthalle, e incluso ciudades más pequeñas como Oberwart muestran gran interés, aunque enfrentan desafíos como la falta de alojamiento. Otras ciudades como Salzburgo y Klagenfurt ya han retirado su candidatura porque no tienen lugares adecuados o los costos serían muy altos. La ORF y el gobierno austríaco decidirán en los próximos meses exactamente dónde se llevará a cabo el espectáculo. Lo que es seguro: El ESC 2026 volverá a emocionar a los fanáticos de la música con dos emocionantes semifinales y un gran final. Prepárate para un show inolvidable en Austria — ¡será un verdadero punto culminante!"
}
