{
  "siteTitle": "ESC Viena 2026",
  "meta.description": "Noticias, entradas, participantes e información sobre Eurovisión 2026 en Viena. ¡No te pierdas ninguna novedad del ESC 2026!",
  "nav.imprint": "Aviso legal",
  "home.title": "Festival de la Canción de Eurovisión 2026 en Austria",
  "home.subtitle": "Prepárate para uno de los eventos musicales más espectaculares de Europa.",
  "section.expect.title": "Lo que te espera",
  "section.expect.text": "Aunque las fechas exactas y la ubicación aún están por determinarse, los fanáticos pueden esperar una emocionante temporada de ESC en la primavera de 2026 en Viena.",
  "section.stay.title": "Planifica tu estadía",
  "section.stay.text": "Reserva tu hotel con antelación para asegurar las mejores ofertas.",
  "section.explore.title": "El lugar: La capital federal",
  "section.explore.subtitle": "Viena – Una ciudad llena de historia, cultura y música",
  "section.explore.text1": "Descubre la arquitectura imperial, acogedoras cafeterías y una vida nocturna vibrante durante tu estancia.",
  "section.explore.text2": "¿Vivir Viena como un local? Descubre tours y actividades:",
  "section.tickets.title": "¿Cómo obtener entradas para el ESC 2026 en Austria?",
  "section.tickets.text": "Las entradas para el ESC 2026 estarán disponibles a partir de mediados de enero. La venta se realizará en varias fases, siendo la fase principal después del anuncio de la asignación de semifinales. Los fans pueden registrarse con anticipación para obtener acceso al portal de venta. Por lo general, se pueden comprar hasta cuatro entradas por pedido. Importante: Utiliza únicamente canales de venta oficiales como oeticket.com para evitar ofertas fraudulentas.",
  "faq.title": "Preguntas frecuentes sobre el Festival de la Canción de Eurovisión",
  "faq.q1": "¿Cuándo se llevará a cabo el ESC 2026?",
  "faq.a1": "El Festival de la Canción de Eurovisión 2026 tendrá lugar en Viena: Las semifinales son el 12 y 14 de mayo, y la gran final el 16 de mayo de 2026.",
  "faq.q2": "¿Dónde se realizará el ESC 2026?",
  "faq.a2": "El ESC 2026 se llevará a cabo en Viena en el Wiener Stadthalle. La decisión se tomó en agosto de 2025 a favor de la capital austriaca.",
  "faq.q3": "¿Cómo puedo comprar entradas?",
  "faq.a3": "Las entradas se venden exclusivamente a través de plataformas autorizadas como oeticket.com. Tenga cuidado con los proveedores no oficiales.",
  "faq.q4": "¿Quién competirá por Austria?",
  "faq.a4": "Aún no está decidido. ORF presentará el acto austriaco en una fase posterior.",
  "faq.q5": "¿Se transmitirá el ESC 2026 en televisión?",
  "faq.a5": "Sí, ORF y otros canales europeos transmitirán el concurso en vivo como de costumbre.",
  "link.booking": "Hoteles en Viena",
  "link.tours": "Tours en Viena",
  "link.shop": "Fanartikel & Merch",
  "link.ticket": "Offizielle Ticketplattform",
  "section.shop.title": "Compra de fanartículos",
  "section.shop.text": "Muestra tu pasión por el ESC con fanartículos, camisetas, banderas y más.",
  "footer.imprint": "Aviso legal / Imprint",
  "footer.notice1": "Esta página opera independientemente y no está afiliada a la EBU ni a los organizadores oficiales del ESC.",
  "footer.notice2": "Todos los contenidos son originales y no utilizan material con derechos de autor del espectáculo.",
  "impressum.title": "Aviso legal",
  "impressum.subtitle": "Información de acuerdo con § 5 TMG",
  "impressum.contact": "Contacto:",
  "impressum.notice": "Este sitio web es una página de fans operada de manera privada y no está conectada a la EBU ni a los organizadores oficiales del Eurovision Song Contest. Todos los contenidos se han creado de forma independiente y no utilizan material con derechos de autor.",
  "backToHome": "← Volver a la página principal",
  "summary": "<article>\n  <p>El <strong>Festival de la Canción de Eurovisión 2026</strong> se llevará a cabo en mayo en <strong>Viena</strong>! Después de la impresionante victoria de JJ con su canción <em>\"Wasted Love\"</em> en el ESC 2025 en Basilea, Austria será anfitrión por tercera vez, después de las ediciones de 1967 y 2015.</p>\n\n  <p>Después de un proceso de solicitud de múltiples etapas, el <a href=\"https://orf.at\" target=\"_blank\" rel=\"noopener noreferrer\">ORF</a> decidió oficialmente por Viena como sede el 20 de agosto de 2025. El evento se llevará a cabo en el <strong>Wiener Stadthalle</strong>, que ya alojó el ESC en 2015.</p>\n\n  <p>Las fechas están establecidas: La primera semifinal será el <strong>12 de mayo de 2026</strong>, la segunda semifinal el <strong>14 de mayo de 2026</strong>. La gran noche final se celebrará el <strong>sábado, 16 de mayo de 2026</strong>.</p>\n\n  <p>Varias ciudades habían expresado previamente su interés, incluyendo Graz, Innsbruck, Wels, Linz, Oberwart y St. Pölten, pero al final Viena se impuso con su infraestructura, accesibilidad internacional y experiencia de larga duración.</p>\n\n  <p>Por lo tanto, está claro: El ESC 2026 ofrecerá dos emocionantes semifinales y una gran final en el Wiener Stadthalle, entusiasmando a los aficionados de la música de toda Europa.</p>\n\n  <p><strong>¡Prepárense para un espectáculo inolvidable en la Wiener Stadthalle - será un verdadero punto culminante!</strong></p>\n</article>",
  "section.news.title": "Noticias sobre el ESC 2026",
  "history.title": "Retrospectiva: Los últimos 10 ganadores del ESC",
  "history.table.year": "Año",
  "history.table.city": "Lugar de celebración",
  "history.table.winner": "Ganador",
  "history.table.song": "Título",
  "history.2024.city": "Malmö, Suecia",
  "history.2024.winner": "Suiza",
  "history.2024.song": "The Code",
  "history.2024.link": "https://es.wikipedia.org/wiki/Festival_de_la_Canci%C3%B3n_de_Eurovisi%C3%B3n_2024",
  "history.2023.city": "Liverpool, Reino Unido",
  "history.2023.winner": "Suecia",
  "history.2023.song": "Tattoo",
  "history.2023.link": "https://es.wikipedia.org/wiki/Festival_de_la_Canci%C3%B3n_de_Eurovisi%C3%B3n_2023",
  "history.2022.city": "Turín, Italia",
  "history.2022.winner": "Ucrania",
  "history.2022.song": "Stefania",
  "history.2022.link": "https://es.wikipedia.org/wiki/Festival_de_la_Canci%C3%B3n_de_Eurovisi%C3%B3n_2022",
  "history.2021.city": "Róterdam, Países Bajos",
  "history.2021.winner": "Italia",
  "history.2021.song": "Zitti e buoni",
  "history.2021.link": "https://es.wikipedia.org/wiki/Festival_de_la_Canci%C3%B3n_de_Eurovisi%C3%B3n_2021",
  "history.2019.city": "Tel Aviv, Israel",
  "history.2019.winner": "Países Bajos",
  "history.2019.song": "Arcade",
  "history.2019.link": "https://es.wikipedia.org/wiki/Festival_de_la_Canci%C3%B3n_de_Eurovisi%C3%B3n_2019",
  "history.2018.city": "Lisboa, Portugal",
  "history.2018.winner": "Israel",
  "history.2018.song": "Toy",
  "history.2018.link": "https://es.wikipedia.org/wiki/Festival_de_la_Canci%C3%B3n_de_Eurovisi%C3%B3n_2018",
  "history.2017.city": "Kiev, Ucrania",
  "history.2017.winner": "Portugal",
  "history.2017.song": "Amar pelos dois",
  "history.2017.link": "https://es.wikipedia.org/wiki/Festival_de_la_Canci%C3%B3n_de_Eurovisi%C3%B3n_2017",
  "history.2016.city": "Estocolmo, Suecia",
  "history.2016.winner": "Ucrania",
  "history.2016.song": "1944",
  "history.2016.link": "https://es.wikipedia.org/wiki/Festival_de_la_Canci%C3%B3n_de_Eurovisi%C3%B3n_2016",
  "history.2015.city": "Viena, Austria",
  "history.2015.winner": "Suecia",
  "history.2015.song": "Heroes",
  "history.2015.link": "https://es.wikipedia.org/wiki/Festival_de_la_Canci%C3%B3n_de_Eurovision_2015",
  "history.2014.city": "Copenhague, Dinamarca",
  "history.2014.winner": "Austria",
  "history.2014.song": "Rise Like a Phoenix",
  "history.2014.link": "https://es.wikipedia.org/wiki/Festival_de_la_Canci%C3%B3n_de_Eurovision_2014",
  "cta.official": "Sitio web oficial de ESC",
  "news.2025-12-07": "La Asamblea General de la EBU ha decidido nuevas reglas de votación para el ESC a principios de diciembre. Al mismo tiempo, Irlanda, los Países Bajos, Eslovenia y España anunciaron su retiro del concurso. Bélgica y Portugal, por otro lado, confirmaron su participación. El registro de entradas sigue abierto hasta el 18 de diciembre, y la primera venta está programada para el 13 de enero de 2026. Bulgaria también anunció que seleccionará a su participante a través de una final nacional.",
  "news.2025-08-20": "Viena ha sido confirmada como la ciudad anfitriona del Festival de la Canción de Eurovisión 2026, la gala final será el 16 de mayo de 2026 en el Wiener Stadthalle.",
  "news.2025-05-26": "Viena amplía su concepto con una adicional Fanmeile al aire libre en el Donaukanal y promete una experiencia del ESC accesible para todos.",
  "news.2025-05-25": "La delegación del ORF anuncia una decisión sobre la sede para julio de 2025. Todos los candidatos restantes están siendo evaluados intensamente en este momento.",
  "news.2025-05-24": "Innsbruck apuesta por un modelo de evento híbrido con interacción digital y eventos en vivo en el complejo Olympiaworld.",
  "news.2025-05-23": "Graz presenta detalles de su concepto para el ESC 2026 y planea un escenario interior en la Stadthalle además de una red de visualización pública en toda Europa.",
  "news.2025-05-22": "La ciudad de Viena presenta un primer concepto para el ESC 2026, que incluye un escenario en la Plaza del Ayuntamiento y un amplio concepto de sostenibilidad.",
  "news.2025-05-21": "La ciudad de Wels retira sorpresivamente su candidatura. Se mencionan desafíos logísticos como razón.",
  "news.2025-05-20": "La ciudad de Salzburgo se retira oficialmente de la carrera para ser la sede del ESC 2026. Graz e Innsbruck reafirman sus candidaturas.",
  "news.2025-05-19": "JJ, el ganador del ESC 2025, muestra su apoyo a Viena como sede del ESC 2026.",
  "news.2025-05-18": "Desafíos financieros en ORF: Los costos para organizar el ESC 2026 se estiman en más de 30 millones de euros.",
  "news.2025-05-17": "ORF anuncia una selección transparente de la sede para el ESC 2026. Viena, Graz, Innsbruck, Wels y Oberwart muestran interés.",
  "news.2025-05-16": "Tras la victoria de JJ con 'Wasted Love' en el ESC 2025 en Basilea, Austria comienza los preparativos para el Eurovision Song Contest 2026.",
  "buy": "Comprar entradas"
}