{
  "siteTitle": "ESC Vienne 2026",
  "lang": {
    "en": "Anglais",
    "de": "Allemand"
  },
  "nav": {
    "imprint": "Mentions légales"
  },
  "home": {
    "title": "Bienvenue à l'Eurovision 2026 à Vienne !",
    "subtitle": "Préparez-vous pour l'un des événements musicaux les plus spectaculaires d'Europe – dans la capitale vibrante de l'Autriche. Restez informé et commencez à planifier votre voyage."
  },
  "section": {
    "expect": {
      "title": "À quoi vous attendre",
      "text": "Bien que les dates précises et le lieu restent à déterminer, les fans peuvent s'attendre à une saison passionnante de l'ESC au printemps 2026 à Vienne."
    },
    "stay": {
      "title": "Planifiez votre séjour",
      "text": "Réservez votre hôtel à l'avance pour sécuriser les meilleures offres :"
    },
    "explore": {
      "title": "Découvrez Vienne",
      "text1": "Découvrez l'architecture impériale, les cafés cosy et une vie nocturne animée pendant votre séjour.",
      "text2": "Vivre Vienne comme un local ? Découvrez des tours et activités :"
    }
  },
  "link": {
    "booking": "→ Booking.com – Hôtels à Vienne",
    "tours": "→ GetYourGuide – Tours à Vienne"
  },
  "footer": {
    "imprint": "Mentions légales / Imprint",
    "notice1": "Ce site est opéré de manière indépendante et n'est pas affilié à l'EBU ou aux organisateurs officiels de l'ESC.",
    "notice2": "Tous les contenus sont originaux et n'utilisent aucun matériel protégé par les droits d'auteur du spectacle."
  },
  "impressum": {
    "title": "Mentions légales",
    "subtitle": "Informations conformes à l'§ 5 TMG",
    "contact": "Contact :",
    "notice": "Ce site Web est un site de fans opéré de manière privée et n'est en aucune façon connecté à l'EBU ou aux organisateurs officiels du Concours Eurovision de la chanson. Tous les contenus sont créés indépendamment et n'utilisent aucun matériel protégé par les droits d'auteur."
  },
  "backToHome": "← Retour à la page d'accueil",
  "esc2026_summary": "Le Concours Eurovision de la chanson 2026 aura lieu en Autriche ! Après la victoire spectaculaire de JJ avec son hit \"Wasted Love\" à l'ESC 2025 à Bâle, l'Autriche sera l'hôte pour la troisième fois - après les spectacles de 1967 et 2015. Les préparatifs sont en cours car plusieurs villes autrichiennes veulent accueillir le légendaire concours musical. En tête de liste, bien sûr, se trouve Vienne, la capitale, qui a déjà prouvé en 2015 comment organiser un tel événement majeur. Innsbruck est également dans la course avec la célèbre Olympiahalle comme possible lieu de l'événement. Wels est également en compétition et veut briller avec une nouvelle salle moderne, qui devrait être terminée d'ici mars 2026. Graz examine également de près le Stadthalle, et même des petites villes comme Oberwart montrent un grand intérêt, même si elles font face à des défis tels que le manque de logements. D'autres villes comme Salzbourg et Klagenfurt ont déjà retiré leur candidature car elles n'ont pas de lieux appropriés ou les coûts seraient trop élevés. L'ORF et le gouvernement autrichien décideront dans les mois à venir où exactement l'événement aura lieu. Ce qui est certain, c'est que l'ESC 2026 ravira à nouveau les fans de musique avec deux demi-finales excitantes et une grande finale. Attendez-vous à un spectacle inoubliable en Autriche – ce sera un véritable point culminant !"
}