{
  "siteTitle": "ESC Vienne 2026",
  "lang.en": "English",
  "lang.de": "Deutsch",
  "lang.es": "Español",
  "lang.fr": "Français",
  "nav.imprint": "Impressum",
  "home.title": "Bienvenue à l'Eurovision 2026 à Vienne !",
  "home.subtitle": "Préparez-vous pour l'un des événements musicaux les plus spectaculaires d'Europe – dans la capitale vibrante de l'Autriche. Restez informé et commencez à planifier votre voyage.",
  "section.expect.title": "À quoi s'attendre",
  "section.expect.text": "Bien que les dates exactes et le lieu restent à confirmer, les fans peuvent s'attendre à une saison passionnante de l'ESC au printemps 2026 à Vienne.",
  "section.stay.title": "Planifiez votre séjour",
  "section.stay.text": "Réservez votre hôtel à l'avance pour sécuriser les meilleures offres :",
  "section.explore.title": "Découvrez Vienne",
  "section.explore.text1": "Découvrez l'architecture impériale, les cafés cosy et une vie nocturne trépidante pendant votre séjour.",
  "section.explore.text2": "Vivre Vienne comme un local ? Découvrez des tours et activités :",
  "link.booking": "→ Booking.com – Hôtels à Vienne",
  "link.tours": "→ GetYourGuide – Tours à Vienne",
  "footer.imprint": "Mentions légales / Imprint",
  "footer.notice1": "Ce site est géré de manière indépendante et n'est en aucune façon lié à l'EBU ou aux organisateurs officiels de l'ESC.",
  "footer.notice2": "Tout le contenu est original et n'utilise aucun matériel protégé par droits d'auteur du spectacle.",
  "impressum.title": "Mentions légales",
  "impressum.subtitle": "Informations selon § 5 TMG",
  "impressum.contact": "Contact :",
  "impressum.notice": "Ce site web est un site de fans exploité de manière privée et n'est en aucune manière connecté à l'EBU ou aux organisateurs officiels du Concours Eurovision de la Chanson. Tous les contenus ont été créés indépendamment et n'utilisent aucun matériel protégé par des droits d'auteur.",
  "backToHome": "← Retour à la page d'accueil",
  "esc2026_summary": "Le Concours Eurovision de la Chanson 2026 aura lieu en Autriche ! Après la magnifique victoire de JJ avec sa chanson « Wasted Love » lors de l'ESC 2025 à Bâle, l'Autriche accueillera pour la troisième fois l'événement, après les éditions de 1967 et 2015. Les préparations sont en cours d'accélération, plusieurs villes autrichiennes souhaitant organiser le légendaire concours de musique. Vienne est bien entendu en tête de liste, la capitale ayant déjà prouvé en 2015 comment organiser un tel événement majeur. Innsbruck est également dans la compétition, avec la célèbre Olympiahalle comme possible lieu de déroulement. Wels est également en lice et prévoit de briller avec une nouvelle salle moderne, qui devrait être achevée pour l'ESC d'ici mars 2026. Graz examine également la Stadthalle, et même des villes plus petites comme Oberwart montrent un grand intérêt, bien qu'elles soient confrontées à des défis tels que le manque de logements. D'autres villes, comme Salzbourg et Klagenfurt, ont retiré leur candidature, faute de lieux appropriés ou en raison de coûts trop élevés. L'ORF et le gouvernement autrichien décideront dans les mois à venir où exactement se déroulera l'événement. Ce qui est sûr, c'est que l'ESC 2026 captivera à nouveau les fans de musique avec deux demi-finales excitantes et une grande finale. Préparez-vous pour un spectacle inoubliable en Autriche – ce sera véritablement un moment fort !"
}