{
  "siteTitle": "ESC Vienne 2026",
  "lang.en": "English",
  "lang.de": "Deutsch",
  "lang.es": "Español",
  "lang.fr": "Français",
  "nav.imprint": "Mentions légales",
  "home.title": "Bienvenue à l'Eurovision 2026 à Vienne!",
  "home.subtitle": "Préparez-vous pour l'un des événements musicaux les plus spectaculaires d'Europe – dans la capitale dynamique de l'Autriche. Restez informé et commencez à planifier votre voyage.",
  "section.expect.title": "À quoi vous attendre",
  "section.expect.text": "Bien que les dates précises et le lieu restent à déterminer, les fans peuvent s'attendre à une saison passionnante de l'ESC au printemps 2026 à Vienne.",
  "section.stay.title": "Planifiez votre séjour",
  "section.stay.text": "Réservez votre hôtel tôt pour obtenir les meilleures offres :",
  "section.explore.title": "Découvrez Vienne",
  "section.explore.text1": "Découvrez l'architecture impériale, les cafés confortables et une vie nocturne dynamique lors de votre séjour.",
  "section.explore.text2": "Vivre Vienne comme un local ? Découvrez des circuits et activités :",
  "link.booking": "→ Booking.com – Hôtels à Vienne",
  "link.tours": "→ GetYourGuide – Tours à Vienne",
  "footer.imprint": "Mentions légales / Imprint",
  "footer.notice1": "Cette page est gérée indépendamment et n'est en aucune manière associée à l'EBU ou aux organisateurs officiels de l'ESC.",
  "footer.notice2": "Tous les contenus sont originaux et n'utilisent aucun matériel protégé par le droit d'auteur de l'émission.",
  "impressum.title": "Mentions légales",
  "impressum.subtitle": "Informations conformément à l'article 5 TMG",
  "impressum.contact": "Contact :",
  "impressum.notice": "Ce site Web est un site de fans exploité de manière privée et n'est en aucune manière associé à l'EBU ou aux organisateurs officiels du Concours Eurovision de la chanson. Tous les contenus ont été créés de manière indépendante et n'utilisent aucun matériel protégé par le droit d'auteur.",
  "backToHome": "← Retour à la page d'accueil",
  "esc2026_summary": "Le Concours Eurovision de la chanson 2026 aura lieu en Autriche! Après la victoire spectaculaire de JJ avec son hit « Wasted Love » à l'ESC 2025 à Bâle, l'Autriche aura l'honneur d'être l'hôte pour la troisième fois – après les spectacles de 1967 et 2015. Les préparations sont maintenant en plein essor, plusieurs villes autrichiennes souhaitant accueillir le légendaire concours de musique. Bien sûr, Vienne est en tête, la capitale ayant déjà prouvé en 2015 comment gérer un tel événement majeur. Innsbruck est également dans le jeu, avec la célèbre Olympiahalle comme lieu potentiel. Wels est également en lice et veut briller avec une nouvelle salle moderne qui devrait être terminée d'ici mars 2026. Graz examine également de près le Stadthalle, et même des petites villes comme Oberwart montrent un grand intérêt, même si elles sont confrontées à des défis tels que le manque de logements. D'autres villes comme Salzbourg et Klagenfurt ont retiré leur candidature, soit parce qu'elles n'avaient pas de lieux appropriés, soit parce que les coûts seraient trop élevés. L'ORF et le gouvernement autrichien décideront dans les prochains mois où exactement le spectacle aura lieu. Ce qui est clair, c'est que l'ESC 2026 captivera à nouveau les fans de musique avec deux demi-finales passionnantes et une grande finale. Préparez-vous pour un spectacle inoubliable en Autriche – ce sera un véritable moment fort!"
}
