{
  "siteTitle": "ESC Vienne 2026",
  "meta.description": "Actualités, billets, participants et informations sur l’Eurovision 2026 à Vienne. Ne manquez aucune nouvelle sur l’ESC 2026 !",
  "nav.imprint": "Impressum",
  "home.title": "Concours Eurovision de la Chanson 2026 en Autriche",
  "home.subtitle": "Préparez-vous pour l'un des événements musicaux les plus spectaculaires d'Europe.",
  "section.expect.title": "À quoi s'attendre",
  "section.expect.text": "Bien que les dates exactes et le lieu restent à confirmer, les fans peuvent s'attendre à une saison passionnante de l'ESC au printemps 2026 à Vienne.",
  "section.stay.title": "Planifiez votre séjour",
  "section.stay.text": "Réservez votre hôtel à l'avance pour sécuriser les meilleures offres :",
  "section.explore.title": "Le lieu : La capitale fédérale",
  "section.explore.subtitle": "Vienne – une ville pleine d'histoire, de culture et de musique",
  "section.explore.text1": "Découvrez l'architecture impériale, les cafés cosy et une vie nocturne trépidante pendant votre séjour.",
  "section.explore.text2": "Vivre Vienne comme un local ? Découvrez des tours et activités :",
  "section.tickets.title": "Comment obtenir des billets pour l'ESC 2026 en Autriche ?",
  "section.tickets.text": "La vente des billets pour l'ESC 2026 devrait débuter début 2026, dès que le lieu de l'événement aura été officiellement confirmé. Les billets officiels seront disponibles uniquement via des plateformes autorisées comme oeticket.com. Attention : évitez les sites frauduleux !",
  "faq.title": "Questions fréquentes sur le Concours Eurovision de la chanson",
  "faq.q1": "Quand aura lieu l'ESC 2026 ?",
  "faq.a1": "Le Concours Eurovision de la chanson 2026 aura lieu à Vienne : les demi-finales sont le 12 et 14 mai, et la grande finale le 16 mai 2026.",
  "faq.q2": "Où se déroulera l'ESC 2026 ?",
  "faq.a2": "L'ESC 2026 se tiendra à Vienne, à la Wiener Stadthalle. La décision a été prise en faveur de la capitale autrichienne en août 2025.",
  "faq.q3": "Comment puis-je acheter des billets ?",
  "faq.a3": "Les billets seront vendus exclusivement sur des plateformes autorisées comme oeticket.com. Attention aux vendeurs non officiels.",
  "faq.q4": "Qui représentera l'Autriche ?",
  "faq.a4": "Cela n'a pas encore été décidé. L'ORF présentera l'acte autrichien lors d'une phase ultérieure.",
  "faq.q5": "L'ESC 2026 sera-t-il diffusé à la télévision ?",
  "faq.a5": "Oui, l'ORF et d'autres chaînes européennes diffuseront le concours en direct comme d'habitude.",
  "link.booking": "Hôtels à Vienne",
  "link.tours": "Tours à Vienne",
  "link.shop": "Articles de fans & Merch",
  "link.ticket": "Plateforme officielle de billetterie",
  "section.shop.title": "Acheter des articles de fans",
  "section.shop.text": "Montrez votre passion pour l'ESC avec des articles de fans, des T-shirts, des drapeaux et plus encore.",
  "footer.imprint": "Mentions légales / Imprint",
  "footer.notice1": "Ce site est géré de manière indépendante et n'est en aucune façon lié à l'EBU ou aux organisateurs officiels de l'ESC.",
  "footer.notice2": "Tout le contenu est original et n'utilise aucun matériel protégé par droits d'auteur du spectacle.",
  "impressum.title": "Mentions légales",
  "impressum.subtitle": "Informations selon § 5 TMG",
  "impressum.contact": "Contact :",
  "impressum.notice": "Ce site web est un site de fans exploité de manière privée et n'est en aucune manière connecté à l'EBU ou aux organisateurs officiels du Concours Eurovision de la Chanson. Tous les contenus ont été créés indépendamment et n'utilisent aucun matériel protégé par des droits d'auteur.",
  "backToHome": "← Retour à la page d'accueil",
  "summary": "<article>\n  <p>Le <strong>Concours Eurovision de la chanson 2026</strong> aura lieu en mai à <strong>Vienne</strong> ! Après la victoire impressionnante de JJ avec sa chanson <em>« Wasted Love »</em> à l'ESC 2025 à Bâle, l'Autriche accueillera l'événement pour la troisième fois - après les éditions de 1967 et 2015.</p>\n\n  <p>Après un processus de candidature à plusieurs étapes, le <a href=\"https://orf.at\" target=\"_blank\" rel=\"noopener noreferrer\">ORF</a> a officiellement choisi Vienne comme lieu de l'événement le 20 août 2025. L'événement se tiendra à la <strong>Wiener Stadthalle</strong>, qui avait déjà accueilli l'ESC en 2015.</p>\n\n  <p>Les dates sont fixées : La première demi-finale aura lieu le <strong>12 mai 2026</strong>, la deuxième demi-finale le <strong>14 mai 2026</strong>. La grande soirée finale se célébrera le <strong>samedi 16 mai 2026</strong>.</p>\n\n  <p>Plusieurs villes avaient auparavant exprimé leur intérêt - incluant Graz, Innsbruck, Wels, Linz, Oberwart et St. Pölten -, mais finalement Vienne l'a emporté avec son infrastructure, son accessibilité internationale et son expérience de longue date.</p>\n\n  <p>Il est donc clair : l'ESC 2026, avec ses deux passionnantes demi-finales et une grande finale, captivera les fans de musique de toute l'Europe à la Wiener Stadthalle.</p>\n\n  <p><strong>Préparez-vous à un spectacle inoubliable à la Wiener Stadthalle – ce sera un véritable temps fort !</strong></p>\n</article>",
  "section.news.title": "Nouvelles du ESC 2026",
  "history.title": "Rétrospective : Les 10 derniers gagnants de l'ESC",
  "history.table.year": "Année",
  "history.table.city": "Lieu",
  "history.table.winner": "Gagnant",
  "history.table.song": "Titre",
  "history.2024.city": "Malmö, Suède",
  "history.2024.winner": "Suisse",
  "history.2024.song": "The Code",
  "history.2024.link": "https://fr.wikipedia.org/wiki/Concours_Eurovision_de_la_chanson_2024",
  "history.2023.city": "Liverpool, Royaume-Uni",
  "history.2023.winner": "Suède",
  "history.2023.song": "Tattoo",
  "history.2023.link": "https://fr.wikipedia.org/wiki/Concours_Eurovision_de_la_chanson_2023",
  "history.2022.city": "Turin, Italie",
  "history.2022.winner": "Ukraine",
  "history.2022.song": "Stefania",
  "history.2022.link": "https://fr.wikipedia.org/wiki/Concours_Eurovision_de_la_chanson_2022",
  "history.2021.city": "Rotterdam, Pays-Bas",
  "history.2021.winner": "Italie",
  "history.2021.song": "Zitti e buoni",
  "history.2021.link": "https://fr.wikipedia.org/wiki/Concours_Eurovision_de_la_chanson_2021",
  "history.2019.city": "Tel Aviv, Israël",
  "history.2019.winner": "Pays-Bas",
  "history.2019.song": "Arcade",
  "history.2019.link": "https://fr.wikipedia.org/wiki/Concours_Eurovision_de_la_chanson_2019",
  "history.2018.city": "Lisbonne, Portugal",
  "history.2018.winner": "Israël",
  "history.2018.song": "Toy",
  "history.2018.link": "https://fr.wikipedia.org/wiki/Concours_Eurovision_de_la_chanson_2018",
  "history.2017.city": "Kiev, Ukraine",
  "history.2017.winner": "Portugal",
  "history.2017.song": "Amar pelos dois",
  "history.2017.link": "https://fr.wikipedia.org/wiki/Concours_Eurovision_de_la_chanson_2017",
  "history.2016.city": "Stockholm, Suède",
  "history.2016.winner": "Ukraine",
  "history.2016.song": "1944",
  "history.2016.link": "https://fr.wikipedia.org/wiki/Concours_Eurovision_de_la_chanson_2016",
  "history.2015.city": "Vienne, Autriche",
  "history.2015.winner": "Suède",
  "history.2015.song": "Heroes",
  "history.2015.link": "https://fr.wikipedia.org/wiki/Concours_Eurovision_de_la_chanson_2015",
  "history.2014.city": "Copenhague, Danemark",
  "history.2014.winner": "Autriche",
  "history.2014.song": "Rise Like a Phoenix",
  "history.2014.link": "https://fr.wikipedia.org/wiki/Concours_Eurovision_de_la_chanson_2014",
  "cta.official": "Site officiel de l'ESC",
  "news.2025-08-20": "Vienne a été confirmée comme ville hôte de l'Eurovision 2026, le spectacle final aura lieu le 16 mai 2026 à la Wiener Stadthalle.",
  "news.2025-05-26": "Vienne étend son concept avec une fan-zone en plein air supplémentaire le long du canal du Danube et promet une expérience ESC accessible à tous.",
  "news.2025-05-25": "La délégation de l'ORF annonce une décision concernant le lieu de l'événement pour juillet 2025. Tous les candidats restants sont actuellement évalués en détail.",
  "news.2025-05-24": "Innsbruck mise sur un modèle d'événement hybride associant interaction numérique et événements en direct au complexe Olympiaworld.",
  "news.2025-05-23": "Graz présente les détails de son concept pour l'ESC 2026 et envisage une scène intérieure au Stadthalle ainsi qu'un réseau de visionnage public à l'échelle européenne.",
  "news.2025-05-22": "La ville de Vienne présente un premier concept pour l'Eurovision Song Contest 2026, comprenant une scène sur la place de l'hôtel de ville et un concept de durabilité global.",
  "news.2025-05-21": "La ville de Wels retire de manière inattendue sa candidature. Les défis logistiques sont cités comme raison.",
  "news.2025-05-20": "La ville de Salzburg se retire officiellement de la course pour l'accueil du ESC 2026. Graz et Innsbruck renforcent leurs candidatures.",
  "news.2025-05-19": "JJ, le gagnant du ESC 2025, exprime son soutien pour Vienne comme lieu d'organisation du ESC 2026.",
  "news.2025-05-18": "Défis financiers chez ORF : Les coûts d'organisation du ESC 2026 sont estimés à plus de 30 millions d'euros.",
  "news.2025-05-17": "L'ORF annonce une sélection transparente du lieu d'accueil pour le ESC 2026. Vienne, Graz, Innsbruck, Wels et Oberwart montrent leur intérêt.",
  "news.2025-05-16": "Après la victoire de JJ avec 'Wasted Love' au ESC 2025 à Basel, l'Autriche commence les préparatifs pour le Concours Eurovision de la chanson 2026.",
  "buy": "Acheter des billets"
}