{
  "siteTitle": "ESC Vienna 2026",
  "nav.imprint": "Impressum",
  "home.title": "Benvenuti all'Eurovision 2026 a Vienna!",
  "home.subtitle": "Preparati per uno degli eventi musicali più spettacolari d'Europa – nella vivace capitale austriaca. Rimanete informati e iniziate a pianificare il vostro viaggio.",
  "section.expect.title": "Cosa aspettarsi",
  "section.expect.text": "Anche se le date precise e il luogo dell'evento sono ancora da definire, i fan possono aspettarsi una eccitante stagione dell'ESC nella primavera del 2026 a Vienna.",
  "section.stay.title": "Pianifica il tuo soggiorno",
  "section.stay.text": "Prenota il tuo hotel il prima possibile per assicurarti le migliori offerte:",
  "section.explore.title": "Scopri Vienna",
  "section.explore.text1": "Scopri architetture imperiali, accoglienti caffè e una vibrante vita notturna durante il tuo soggiorno.",
  "section.explore.text2": "Vivere Vienna come un locale? Scopri tour e attività:",
  "section.tickets.title": "Come ottenere i biglietti per l'ESC 2026 in Austria?",
  "section.tickets.text": "La vendita dei biglietti per l'ESC 2026 inizierà presumibilmente all'inizio del 2026 – non appena sarà confermato ufficialmente il luogo di svolgimento. I biglietti ufficiali saranno disponibili esclusivamente attraverso piattaforme autorizzate come <a href=\"https://www.oeticket.com\" target=\"_blank\" rel=\"noopener noreferrer\">oeticket.com</a>. Attenzione alle pagine fraudolente!",
  "faq.title": "Domande frequenti sull'Eurovision Song Contest",
  "faq.q1": "Quando si terrà l'ESC 2026?",
  "faq.a1": "Le date esatte non sono ancora state fissate, ma tradizionalmente le semifinali e la finale si tengono a maggio.",
  "faq.q2": "Dove si svolgerà l'ESC 2026?",
  "faq.a2": "Diverse città sono candidate, tra cui Vienna, Innsbruck e Graz. Il luogo definitivo sarà probabilmente annunciato nel 2025.",
  "faq.q3": "Come posso acquistare i biglietti?",
  "faq.a3": "I biglietti saranno venduti esclusivamente tramite piattaforme autorizzate come oeticket.com. Attenzione ai fornitori non ufficiali.",
  "faq.q4": "Chi rappresenterà l'Austria?",
  "faq.a4": "Non è ancora stato deciso. L'ORF presenterà l'artista austriaco in una fase successiva.",
  "faq.q5": "L'ESC 2026 sarà trasmesso in TV?",
  "faq.a5": "Sì, l'ORF e altre emittenti europee trasmetteranno il concorso come di consueto in diretta.",
  "link.booking": "→ Booking.com – Hotel a Vienna",
  "link.tours": "→ GetYourGuide – Tour a Vienna",
  "footer.imprint": "Impressum / Imprint",
  "footer.notice1": "Questa pagina è gestita in modo indipendente e non è collegata all'EBU o agli organizzatori ufficiali dell'ESC.",
  "footer.notice2": "Tutti i contenuti sono originali e non utilizzano materiale coperto da diritto d'autore dello spettacolo.",
  "impressum.title": "Impressum",
  "impressum.subtitle": "Informazioni ai sensi dell'articolo 5 TMG",
  "impressum.contact": "Contatto:",
  "impressum.notice": "Questo sito web è un sito fan gestito privatamente e non è collegato all'EBU o agli organizzatori ufficiali dell'Eurovision Song Contest. Tutti i contenuti sono stati creati in modo indipendente e non utilizzano materiale protetto da copyright.",
  "backToHome": "← Torna alla homepage",
  "esc2026_summary": "<article> <p>Il <strong>Eurovision Song Contest 2026</strong> si terrà in Austria! Dopo la magnifica vittoria di JJ con il suo brano <em>\"Wasted Love\"</em> all'ESC 2025 a Basilea, l'Austria ospiterà per la terza volta – dopo gli spettacoli del 1967 e del 2015.</p> <p>Ora i preparativi sono in pieno svolgimento, poiché diverse città austriache vogliono ospitare il leggendario concorso musicale.</p> <ul> <li><strong>Vienna:</strong> La capitale, che già nel 2015 ha dimostrato di saper organizzare un grande evento.</li> <li><strong>Innsbruck:</strong> Partecipa con la famosa Olympiahalle come possibile luogo di svolgimento.</li> <li><strong>Wels:</strong> In gara con una nuova, moderna arena, che dovrebbe essere completata per marzo 2026.</li> <li><strong>Graz:</strong> Sta esaminando attentamente la Stadthalle.</li> <li><strong>Oberwart:</strong> Mostra grande interesse, nonostante le sfide come la mancanza di alloggi.</li> </ul> <p>Altre città come <strong>Salzburg</strong> e <strong>Klagenfurt</strong> hanno ritirato la loro candidatura perché non avevano locations adatte o i costi sarebbero stati troppo elevati.</p> <p>ORF e il governo austriaco decideranno nei prossimi mesi dove esattamente si svolgerà lo spettacolo.</p> <p>È chiaro: l'ESC 2026 entusiasmerà ancora una volta con due emozionanti semifinali e una grande finale i fan della musica.</p> <p><strong>Preparatevi a uno spettacolo indimenticabile in Austria – sarà un vero highlight!</strong></p> </article>",
  "section.news.title": "Notizie sull'ESC 2026",
  "news.2025-05-20": "La città di Salisburgo si ritira ufficialmente dalla corsa per ospitare l'ESC 2026. Graz e Innsbruck rafforzano le loro candidature.",
  "news.2025-05-19": "JJ, il vincitore dell'ESC 2025, esprime il suo sostegno per Vienna come sede dell'ESC 2026.",
  "news.2025-05-18": "Sfide finanziarie per l'ORF: i costi per organizzare l'ESC 2026 sono stimati oltre i 30 milioni di euro.",
  "news.2025-05-17": "L’ORF annuncia una selezione trasparente della sede per l'ESC 2026. Vienna, Graz, Innsbruck, Wels e Oberwart mostrano interesse.",
  "news.2025-05-16": "Dopo la vittoria di JJ con 'Wasted Love' all'ESC 2025 a Basilea, l'Austria inizia i preparativi per l'Eurovision Song Contest 2026."
}