{
  "siteTitle": "ESC Vienna 2026",
  "meta.description": "Notizie, biglietti, partecipanti e informazioni sull'Eurovision Song Contest 2026 a Vienna. Non perdere nessuna novità sull'ESC 2026!",
  "nav.imprint": "Impressum",
  "home.title": "Eurovision Song Contest 2026 in Italia",
  "home.subtitle": "Preparati per uno degli eventi musicali più spettacolari d'Europa.",
  "section.expect.title": "Cosa aspettarsi",
  "section.expect.text": "Anche se le date precise e il luogo dell'evento sono ancora da definire, i fan possono aspettarsi una eccitante stagione dell'ESC nella primavera del 2026 a Vienna.",
  "section.stay.title": "Pianifica il tuo soggiorno",
  "section.stay.text": "Prenota il tuo hotel il prima possibile per assicurarti le migliori offerte:",
  "section.explore.title": "Il luogo dell'evento: la capitale federale",
  "section.explore.subtitle": "Vienna: una città ricca di storia, cultura e musica",
  "section.explore.text1": "Scopri architetture imperiali, accoglienti caffè e una vibrante vita notturna durante il tuo soggiorno.",
  "section.explore.text2": "Vivere Vienna come un locale? Scopri tour e attività:",
  "section.tickets.title": "Come ottenere i biglietti per l'ESC 2026 in Austria?",
  "section.tickets.text": "I biglietti per l'ESC 2026 saranno disponibili da metà gennaio. La vendita avverrà in più fasi, con la fase principale che inizierà dopo l'annuncio dell'assegnazione delle semifinali. I fan possono registrarsi in anticipo per ottenere l'accesso al portale di biglietteria. Solitamente, è possibile acquistare fino a quattro biglietti per ordine. Importante: Utilizzare esclusivamente i canali di vendita ufficiali come oeticket.com per evitare offerte fraudolente.",
  "faq.title": "Domande frequenti sull'Eurovision Song Contest",
  "faq.q1": "Quando si terrà l'ESC 2026?",
  "faq.a1": "L'Eurovision Song Contest 2026 si terrà a Vienna: le semifinali sono il 12 e 14 maggio, la grande finale il 16 maggio 2026.",
  "faq.q2": "Dove si svolgerà l'ESC 2026?",
  "faq.a2": "L'ESC 2026 si terrà a Vienna nella Wiener Stadthalle. La decisione è stata presa nell'agosto 2025 a favore della capitale austriaca.",
  "faq.q3": "Come posso acquistare i biglietti?",
  "faq.a3": "I biglietti saranno venduti esclusivamente tramite piattaforme autorizzate come oeticket.com. Attenzione ai fornitori non ufficiali.",
  "faq.q4": "Chi rappresenterà l'Austria?",
  "faq.a4": "Non è ancora stato deciso. L'ORF presenterà l'atto austriaco in una fase successiva.",
  "faq.q5": "L'ESC 2026 sarà trasmesso in TV?",
  "faq.a5": "Sì, l'ORF e altri emittenti europei trasmetteranno il concorso come di consueto in diretta.",
  "link.booking": "Hotel a Vienna",
  "link.tours": "Tour a Vienna",
  "link.shop": "Fanartikel & Merch",
  "link.ticket": "Offizielle Ticketplattform",
  "section.shop.title": "Acquista Fanartikel",
  "section.shop.text": "Mostra la tua passione per l'ESC con Fanartikel, T-shirt, bandiere e altro.",
  "footer.imprint": "Impressum / Imprint",
  "footer.notice1": "Questa pagina è gestita in modo indipendente e non è collegata all'EBU o agli organizzatori ufficiali dell'ESC.",
  "footer.notice2": "Tutti i contenuti sono originali e non utilizzano materiale coperto da diritto d'autore dello spettacolo.",
  "impressum.title": "Impressum",
  "impressum.subtitle": "Informazioni ai sensi dell'articolo 5 TMG",
  "impressum.contact": "Contatto:",
  "impressum.notice": "Questo sito web è un sito fan gestito privatamente e non è collegato all'EBU o agli organizzatori ufficiali dell'Eurovision Song Contest. Tutti i contenuti sono stati creati in modo indipendente e non utilizzano materiale protetto da copyright.",
  "backToHome": "← Torna alla homepage",
  "summary": "<article> <p>Il <strong>Eurovision Song Contest 2026</strong> si terrà a maggio a <strong>Vienna</strong>! Dopo la straordinaria vittoria di JJ con la sua canzone <em>\"Wasted Love\"</em> all'ESC 2025 a Basilea, l'Austria ospiterà per la terza volta - dopo le edizioni del 1967 e del 2015.</p> <p>Dopo un processo di candidatura multilivello, il <a href=\"https://orf.at\" target=\"_blank\" rel=\"noopener noreferrer\">ORF</a> ha ufficialmente scelto Vienna come sede il 20 agosto 2025. L'evento si svolgerà presso il <strong>Wiener Stadthalle</strong>, che ha già ospitato l'ESC nel 2015.</p> <p>Le date sono state fissate: la prima semifinale si svolgerà il <strong>12 maggio 2026</strong>, la seconda semifinale il <strong>14 maggio 2026</strong>. La grande serata finale si celebrerà <strong>sabato 16 maggio 2026</strong>.</p> <p>Più città avevano precedentemente espresso interesse - tra cui Graz, Innsbruck, Wels, Linz, Oberwart e St. Pölten - ma alla fine Vienna si è imposta con la sua infrastruttura, accessibilità internazionale ed esperienza di lungo corso.</p> <p>Quindi è chiaro: l'ESC 2026 delizierà i fan della musica di tutta Europa con due emozionanti semifinali e una grande finale alla Wiener Stadthalle.</p> <p><strong>Preparatevi per uno spettacolo indimenticabile alla Wiener Stadthalle – sarà un vero e proprio highlight!</strong></p> </article>",
  "section.news.title": "Notizie sull'ESC 2026",
  "history.title": "Rivisita: I vincitori degli ultimi 10 ESC",
  "history.table.year": "Anno",
  "history.table.city": "Città ospitante",
  "history.table.winner": "Vincitore",
  "history.table.song": "Canzone",
  "history.2024.city": "Malmö, Svezia",
  "history.2024.winner": "Svizzera",
  "history.2024.song": "The Code",
  "history.2024.link": "https://it.wikipedia.org/wiki/Eurovision_Song_Contest_2024",
  "history.2023.city": "Liverpool, Regno Unito",
  "history.2023.winner": "Svezia",
  "history.2023.song": "Tattoo",
  "history.2023.link": "https://it.wikipedia.org/wiki/Eurovision_Song_Contest_2023",
  "history.2022.city": "Torino, Italia",
  "history.2022.winner": "Ucraina",
  "history.2022.song": "Stefania",
  "history.2022.link": "https://it.wikipedia.org/wiki/Eurovision_Song_Contest_2022",
  "history.2021.city": "Rotterdam, Paesi Bassi",
  "history.2021.winner": "Italia",
  "history.2021.song": "Zitti e buoni",
  "history.2021.link": "https://it.wikipedia.org/wiki/Eurovision_Song_Contest_2021",
  "history.2019.city": "Tel Aviv, Israele",
  "history.2019.winner": "Paesi Bassi",
  "history.2019.song": "Arcade",
  "history.2019.link": "https://it.wikipedia.org/wiki/Eurovision_Song_Contest_2019",
  "history.2018.city": "Lisbona, Portogallo",
  "history.2018.winner": "Israele",
  "history.2018.song": "Toy",
  "history.2018.link": "https://it.wikipedia.org/wiki/Eurovision_Song_Contest_2018",
  "history.2017.city": "Kiev, Ucraina",
  "history.2017.winner": "Portogallo",
  "history.2017.song": "Amar pelos dois",
  "history.2017.link": "https://it.wikipedia.org/wiki/Eurovision_Song_Contest_2017",
  "history.2016.city": "Stoccolma, Svezia",
  "history.2016.winner": "Ucraina",
  "history.2016.song": "1944",
  "history.2016.link": "https://it.wikipedia.org/wiki/Eurovision_Song_Contest_2016",
  "history.2015.city": "Vienna, Austria",
  "history.2015.winner": "Svezia",
  "history.2015.song": "Heroes",
  "history.2015.link": "https://de.wikipedia.org/wiki/Eurovision_Song_Contest_2015",
  "history.2014.city": "Copenaghen, Danimarca",
  "history.2014.winner": "Austria",
  "history.2014.song": "Rise Like a Phoenix",
  "history.2014.link": "https://de.wikipedia.org/wiki/Eurovision_Song_Contest_2014",
  "cta.official": "Sito ufficiale ESC",
  "news.2025-12-07": "L'Assemblea Generale dell'EBU ha deciso all'inizio di dicembre nuove regole di voto per l'ESC. Allo stesso tempo, Irlanda, Paesi Bassi, Slovenia e Spagna hanno annunciato il loro ritiro dalla competizione. Belgio e Portogallo, invece, hanno confermato la loro partecipazione. La registrazione per i biglietti è ancora aperta fino al 18 dicembre, con il primo lancio di vendite previsto per il 13 gennaio 2026. La Bulgaria ha inoltre annunciato che selezionerà il suo partecipante tramite una finale nazionale.",
  "news.2025-08-20": "Vienna è stata confermata come città ospitante per l'Eurovision Song Contest 2026, la finale si terrà il 16 maggio 2026 presso la Wiener Stadthalle.",
  "news.2025-05-26": "Vienna amplia il suo concetto con una nuova fan zone all'aperto lungo il Canale del Danubio e promette un'esperienza ESC accessibile a tutti.",
  "news.2025-05-25": "La delegazione ORF annuncia che la decisione sulla sede verrà fatta a luglio 2025. Tutti i candidati rimanenti sono attualmente sottoposti a un'attenta valutazione.",
  "news.2025-05-24": "Innsbruck opta per un modello di evento ibrido con interazioni digitali e eventi dal vivo nel complesso Olympiaworld.",
  "news.2025-05-23": "Graz presenta dettagli del suo concetto per l'ESC 2026 e prevede un palco al coperto nella Stadthalle oltre a una rete di public viewing a livello europeo.",
  "news.2025-05-22": "La città di Vienna presenta un primo concetto per l'ESC 2026, che include un palcoscenico in Rathausplatz e un esteso concetto di sostenibilità.",
  "news.2025-05-21": "La città di Wels ritira inaspettatamente la sua candidatura. Le sfide logistiche sono citate come motivo.",
  "news.2025-05-20": "La città di Salisburgo si ritira ufficialmente dalla corsa per ospitare l'ESC 2026. Graz e Innsbruck rafforzano le loro candidature.",
  "news.2025-05-19": "JJ, il vincitore dell'ESC 2025, esprime il suo sostegno per Vienna come sede dell'ESC 2026.",
  "news.2025-05-18": "Sfide finanziarie per l'ORF: i costi per organizzare l'ESC 2026 sono stimati oltre i 30 milioni di euro.",
  "news.2025-05-17": "L’ORF annuncia una selezione trasparente della sede per l'ESC 2026. Vienna, Graz, Innsbruck, Wels e Oberwart mostrano interesse.",
  "news.2025-05-16": "Dopo la vittoria di JJ con 'Wasted Love' all'ESC 2025 a Basilea, l'Austria inizia i preparativi per l'Eurovision Song Contest 2026.",
  "buy": "Biglietti d'acquisto"
}