{
  "siteTitle": "ESC Wenen 2026",
  "meta.description": "Nieuws, Tickets, Deelnemers & Informatie over het Eurovisie Songfestival 2026 in Wenen. Mis geen nieuws over de ESC 2026!",
  "nav.imprint": "Colofon",
  "home.title": "Welkom bij het Eurovisie Songfestival 2026 in Wenen!",
  "home.subtitle": "Maak je klaar voor een van de meest spectaculaire muziekevenementen van Europa – in de bruisende hoofdstad van Oostenrijk. Blijf op de hoogte en begin met het plannen van je reis.",
  "section.expect.title": "Wat je kunt verwachten",
  "section.expect.text": "Hoewel de exacte datums en de locatie nog moeten worden aangekondigd, kunnen fans zich verheugen op een spannend ESC-seizoen in het voorjaar van 2026 in Wenen.",
  "section.stay.title": "Plan je verblijf",
  "section.stay.text": "Boek je hotel vroeg om de beste deals te garanderen:",
  "section.explore.title": "Ontdek Wenen",
  "section.explore.text1": "Ontdek keizerlijke architectuur, gezellige koffiehuizen en een bruisend nachtleven tijdens je verblijf.",
  "section.explore.text2": "Ervaar Wenen als een local? Ontdek rondleidingen en activiteiten:",
  "section.tickets.title": "Hoe krijg ik tickets voor de ESC 2026 in Oostenrijk?",
  "section.tickets.text": "De ticketverkoop voor de ESC 2026 zal naar verwachting begin 2026 van start gaan – zodra de locatie officieel is bevestigd. Officiële tickets zijn alleen beschikbaar via geautoriseerde platforms zoals <a href=\"https://www.oeticket.com\" target=\"_blank\" rel=\"noopener noreferrer\">oeticket.com</a>. Pas op: vermijd frauduleuze sites!",
  "faq.title": "Veelgestelde vragen over het Eurovisie Songfestival",
  "faq.q1": "Wanneer vindt de ESC 2026 plaats?",
  "faq.a1": "De exacte datums zijn nog niet vastgesteld, maar traditioneel vinden de halve finales en de finale plaats in mei.",
  "faq.q2": "Waar wordt de ESC 2026 gehouden?",
  "faq.a2": "Meerdere steden doen een bod, waaronder Wenen, Innsbruck en Graz. De definitieve locatie zal naar verwachting in 2025 worden aangekondigd.",
  "faq.q3": "Hoe kan ik tickets kopen?",
  "faq.a3": "Tickets worden uitsluitend verkocht via geautoriseerde platforms zoals oeticket.com. Wees voorzichtig met niet-officiële aanbieders.",
  "faq.q4": "Wie zal voor Oostenrijk uitkomen?",
  "faq.a4": "Dat is nog niet besloten. ORF zal de Oostenrijkse act in een latere fase presenteren.",
  "faq.q5": "Wordt de ESC 2026 op tv uitgezonden?",
  "faq.a5": "Ja, ORF en andere Europese zenders zullen de wedstrijd zoals gebruikelijk live uitzenden.",
  "link.booking": "→ Booking.com – Hotels in Wenen",
  "link.tours": "→ GetYourGuide – Tours in Wenen",
  "footer.imprint": "Colofon / Imprint",
  "footer.notice1": "Deze site wordt onafhankelijk geëxploiteerd en heeft geen verbinding met de EBU of de officiële ESC-organisatoren.",
  "footer.notice2": "Alle inhoud is origineel en gebruikt geen auteursrechtelijk beschermd materiaal van de show.",
  "impressum.title": "Colofon",
  "impressum.subtitle": "Informatie volgens § 5 TMG",
  "impressum.contact": "Contact:",
  "impressum.notice": "Deze website is een privé geëxploiteerde fansite en staat in geen enkele verbinding met de EBU of de officiële organisatoren van het Eurovisie Songfestival. Alle inhoud is onafhankelijk gemaakt en gebruikt geen auteursrechtelijk beschermd materiaal.",
  "backToHome": "← Terug naar de startpagina",
  "esc2026_summary": "<article>\n  <p>De <strong>Eurovisie Songfestival 2026</strong> vindt plaats in Oostenrijk! Na de geweldige overwinning van JJ met zijn hit <em>„Wasted Love“</em> tijdens de ESC 2025 in Basel, mag Oostenrijk voor de derde keer gastheer zijn – na de shows in 1967 en 2015.</p>\n\n  <p>De voorbereidingen zijn in volle gang, want meerdere Oostenrijkse steden willen de legendarische muziekwedstrijd organiseren.</p>\n\n  <ul>\n    <li><strong>Wenen:</strong> De hoofdstad, die al in 2015 bewees hoe je zo'n groots evenement rockt.</li>\n    <li><strong>Innsbruck:</strong> Mengt zich met – met de beroemde Olympiahalle als mogelijke locatie.</li>\n    <li><strong>Wels:</strong> In de race met een nieuwe, moderne hal die speciaal voor de ESC tot maart 2026 klaar zou moeten zijn.</li>\n    <li><strong>Graz:</strong> Kijkt ook nauwkeurig naar de Stadthalle.</li>\n    <li><strong>Oberwart:</strong> Toont grote interesse – ook al zijn er uitdagingen zoals een tekort aan accommodatie.</li>\n  </ul>\n\n  <p>Andere steden zoals <strong>Salzburg</strong> en <strong>Klagenfurt</strong> hebben hun bod al ingetrokken, omdat ze ofwel geen geschikte locaties hebben of de kosten te hoog zouden zijn.</p>\n\n  <p>De <a href=\"https://orf.at\" target=\"_blank\" rel=\"noopener noreferrer\">ORF</a> en de Oostenrijkse regering beslissen in de komende maanden waar het spektakel zal plaatsvinden.</p>\n\n  <p>Klaar voor weer twee spannende halve finales en een grote finale die muziekfans zal boeien.</p>\n\n  <p><strong>Verheug je op een onvergetelijke show in Oostenrijk – het wordt een echt hoogtepunt!</strong></p>\n</article>",
  "section.news.title": "Nieuws over de ESC 2026",
  "news.2025-05-22": "De stad Wenen presenteert een eerste concept voor het ESC 2026, dat een podium op het Raadhuisplein en een uitgebreid duurzaamheidsconcept omvat.",
  "news.2025-05-21": "De stad Wels trekt haar aanvraag verrassend terug. Als reden worden logistieke uitdagingen genoemd.",
  "news.2025-05-20": "De stad Salzburg trekt zich officieel terug uit de race voor de hosting van de ESC 2026. Graz en Innsbruck bevestigen hun aanmeldingen.",
  "news.2025-05-19": "JJ, de winnaar van de ESC 2025, spreekt zijn steun uit voor Wenen als locatie voor de ESC 2026.",
  "news.2025-05-18": "Financiële uitdagingen bij de ORF: de kosten voor het hosten van de ESC 2026 worden geschat op meer dan 30 miljoen euro.",
  "news.2025-05-17": "De ORF kondigt een transparante selectie aan van de locatie voor de ESC 2026. Wenen, Graz, Innsbruck, Wels en Oberwart tonen interesse.",
  "news.2025-05-16": "Na de overwinning van JJ met 'Wasted Love' bij de ESC 2025 in Basel, begint Oostenrijk met de voorbereidingen voor het Eurovisiesongfestival 2026."
}