{
  "siteTitle": "ESC Vienna 2026",
  "lang.en": "English",
  "lang.de": "Deutsch",
  "lang.es": "Español",
  "lang.fr": "Français",
  "lang.ja": "日本語",
  "lang.it": "Italiano",
  "lang.pl": "Polski",
  "lang.ru": "Русский",
  "lang.tr": "Türkçe",
  "lang.uk": "Українська",
  "nav.imprint": "Импрессум",
  "home.title": "Добро пожаловать на Евровидение 2026 в Вене!",
  "home.subtitle": "Готовьтесь к одному из самых захватывающих музыкальных событий в Европе – в живописной столице Австрии. Оставайтесь в курсе и начинайте планировать своё путешествие.",
  "section.expect.title": "Что вас ждет",
  "section.expect.text": "Хотя точные даты и место проведения еще не утверждены, поклонники могут ожидать захватывающий сезон ESC весной 2026 года в Вене.",
  "section.stay.title": "Планирование вашего пребывания",
  "section.stay.text": "Забронируйте ваш отель заранее, чтобы получить лучшие предложения:",
  "section.explore.title": "Исследуйте Вену",
  "section.explore.text1": "Откройте для себя императорскую архитектуру, уютные кафе и бурную ночную жизнь во время вашего пребывания.",
  "section.explore.text2": "Хотите почувствовать себя как местный житель? Изучите экскурсии и активности:",
  "section.tickets.title": "Как получить билеты на ESC 2026 в Австрии?",
  "section.tickets.text": "Продажа билетов на ESC 2026, скорее всего, начнется в начале 2026 года, как только место проведения будет официально подтверждено. Официальные билеты будут доступны исключительно через авторизованные платформы, такие как <a href=\"https://www.oeticket.com\" target=\"_blank\" rel=\"noopener noreferrer\">oeticket.com</a>. Внимание: избегайте мошеннических сайтов!",
  "faq.title": "Часто задаваемые вопросы о конкурсе песни Евровидение",
  "faq.q1": "Когда состоится ESC 2026?",
  "faq.a1": "Точные даты пока не установлены, но традиционно полуфиналы и финал проходят в мае.",
  "faq.q2": "Где будет проходить ESC 2026?",
  "faq.a2": "На проведение конкурса претендуют несколько городов, включая Вену, Инсбрук и Грац. Окончательное место проведения, вероятно, будет объявлено в 2025 году.",
  "faq.q3": "Как я могу купить билеты?",
  "faq.a3": "Билеты будут продаваться исключительно через авторизованные платформы, такие как oeticket.com. Остерегайтесь неофициальных продавцов.",
  "faq.q4": "Кто будет представлять Австрию?",
  "faq.a4": "Это пока не определено. ORF представит австрийского участника на более позднем этапе.",
  "faq.q5": "Будет ли ESC 2026 транслироваться по телевидению?",
  "faq.a5": "Да, ORF и другие европейские телеканалы будут транслировать соревнование, как обычно, в прямом эфире.",
  "link.booking": "→ Booking.com – Отели в Вене",
  "link.tours": "→ GetYourGuide – Экскурсии в Вене",
  "footer.imprint": "Импрессум / Imprint",
  "footer.notice1": "Этот сайт работает независимо и не имеет никакого отношения к EBU или официальным организаторам ESC.",
  "footer.notice2": "Все содержимое является оригинальным и не использует авторские материалы шоу.",
  "impressum.title": "Импрессум",
  "impressum.subtitle": "Сведения в соответствии с § 5 TMG",
  "impressum.contact": "Контакт:",
  "impressum.notice": "Этот веб-сайт является частной фан-страницей и не связан с EBU или официальными организаторами конкурса песни Евровидение. Все материалы созданы независимо и не используют авторские материалы.",
  "backToHome": "← Вернуться на главную страницу",
  "esc2026_summary": "<article>\n  <p>Der <strong>Eurovision Song Contest 2026</strong> findet in Österreich statt! Nach dem großartigen Sieg von JJ mit seinem Hit <em>„Wasted Love“</em> beim ESC 2025 in Basel darf Österreich zum dritten Mal Gastgeber sein – nach den Shows 1967 und 2015.</p>\n\n  <p>Jetzt laufen die Vorbereitungen auf Hochtouren, denn mehrere österreichische Städte wollen den legendären Musikwettbewerb ausrichten.</p>\n\n  <ul>\n    <li><strong>Wien:</strong> Die Hauptstadt, die schon 2015 bewiesen hat, wie man so ein Großevent rockt.</li>\n    <li><strong>Innsbruck:</strong> Mischt mit – mit der berühmten Olympiahalle als möglichem Austragungsort.</li>\n    <li><strong>Wels:</strong> Im Rennen mit einer neuen, modernen Halle, die extra für den ESC bis März 2026 fertig werden soll.</li>\n    <li><strong>Graz:</strong> Schaut sich ebenfalls die Stadthalle genau an.</li>\n    <li><strong>Oberwart:</strong> Zeigt großes Interesse – auch wenn Herausforderungen wie Unterkunftsmangel bestehen.</li>\n  </ul>\n\n  <p>Andere Städte wie <strong>Salzburg</strong> und <strong>Klagenfurt</strong> haben ihre Bewerbung dagegen schon zurückgezogen, weil sie entweder keine passenden Locations haben oder die Kosten zu hoch wären.</p>\n\n  <p>Der <a href=\"https://orf.at\" target=\"_blank\" rel=\"noopener noreferrer\">ORF</a> und die österreichische Regierung entscheiden in den kommenden Monaten, wo genau das Spektakel steigen wird.</p>\n\n  <p>Klar ist: Der ESC 2026 wird wieder mit zwei spannenden Halbfinalen und einem großen Finale die Musikfans begeistern.</p>\n\n  <p><strong>Freut euch auf eine unvergessliche Show in Österreich – das wird ein echtes Highlight!</strong></p>\n</article>"
}
