{
  "siteTitle": "ESC Viyana 2026",
  "lang.en": "English",
  "lang.de": "Deutsch",
  "lang.es": "Español",
  "lang.fr": "Français",
  "lang.ja": "日本語",
  "lang.it": "Italiano",
  "lang.pl": "Polski",
  "lang.ru": "Русский",
  "lang.tr": "Türkçe",
  "lang.uk": "Українська",
  "nav.imprint": "Impressum",
  "home.title": "Eurovision 2026'ya Viyana'da hoş geldiniz!",
  "home.subtitle": "Avrupa'nın en görkemli müzik etkinliklerinden biri için hazır olun – Avusturya'nın canlı başkenti. Bilgilenmeye devam edin ve seyahat planlamanıza başlayın.",
  "section.expect.title": "Neler bekliyor olacak",
  "section.expect.text": "Kesin tarihler ve mekan henüz belirlenmemiş olsa da, hayranlar Viyana'da 2026 ilkbaharında heyecan verici bir ESC sezonu bekleyebilir.",
  "section.stay.title": "Konaklamanızı planlayın",
  "section.stay.text": "En iyi teklifleri almak için otelinizi erken rezerve edin:",
  "section.explore.title": "Viyana'yı keşfedin",
  "section.explore.text1": "Konaklamanız sırasında imparatorluk mimarisi, sıcak kafeler ve canlı gece hayatını keşfedin.",
  "section.explore.text2": "Bir yerli gibi Viyana'yı deneyimlemek mi istiyorsunuz? Turlar ve aktiviteleri keşfedin:",
  "section.tickets.title": "ESC 2026 biletleri nasıl alınır?",
  "section.tickets.text": "ESC 2026 biletleri, mekan resmi olarak onaylandıktan sonra 2026'nın başlarında satışa çıkacaktır. Resmi biletler yalnızca oeticket.com gibi yetkilendirilmiş platformlar üzerinden temin edilebilir. Dikkat: Sahtekârlık sitelerinden kaçının!",
  "faq.title": "Eurovision Şarkı Yarışması ile ilgili Sıkça Sorulan Sorular",
  "faq.q1": "ESC 2026 ne zaman yapılacak?",
  "faq.a1": "Tam tarihler henüz belirlenmemiş, ancak geleneksel olarak yarı finaller ve final Mayıs ayında gerçekleşir.",
  "faq.q2": "ESC 2026 nerede düzenlenecek?",
  "faq.a2": "Viyana, Innsbruck ve Graz dahil olmak üzere birkaç şehir başvuruda bulunuyor. Son mekanın 2025 civarında açıklanması bekleniyor.",
  "faq.q3": "Biletleri nasıl satın alabilirim?",
  "faq.a3": "Biletler, yalnızca yetkilendirilmiş platformlar üzerinden satılacaktır. Resmi olmayan sağlayıcılara dikkat edin.",
  "faq.q4": "Avusturya adına kim yarışacak?",
  "faq.a4": "Bu henüz belirlenmedi. ORF, Avusturya'yı temsil edecek olan aktı daha sonraki bir aşamada sunacak.",
  "faq.q5": "ESC 2026 televizyonda yayınlanacak mı?",
  "faq.a5": "Evet, ORF ve diğer Avrupa yayıncıları yarışmayı her zamanki gibi canlı olarak yayınlayacak.",
  "link.booking": "→ Booking.com – Viyana Otelleri",
  "link.tours": "→ GetYourGuide – Viyana Turları",
  "footer.imprint": "İzlenim / Imprint",
  "footer.notice1": "Bu site bağımsız olarak işletilmekte olup EBU veya resmi ESC organizatörleriyle bir ilişkisi yoktur.",
  "footer.notice2": "Tüm içerikler orijinaldir ve şovun telif hakkı korunan materyallerini kullanmamaktadır.",
  "impressum.title": "İzlenim",
  "impressum.subtitle": "§ 5 TMG'ye göre bilgiler",
  "impressum.contact": "İletişim:",
  "impressum.notice": "Bu web sitesi, bağımsız bir hayran sayfası olarak işletilmekte ve EBU veya Eurovision Şarkı Yarışması'nın resmi organizatörleriyle herhangi bir bağlantısı yoktur. Tüm içerikler bağımsız olarak oluşturulmuştur ve gösterinin telif hakkı korunan materyallerini kullanmamaktadır.",
  "backToHome": "← Ana Sayfaya Dön",
  "esc2026_summary": "<article>\n  <p><strong>Eurovision Şarkı Yarışması 2026</strong> Avusturya'da düzenlenecek! JJ'nin Basel'deki ESC 2025'te <em>„Wasted Love“</em> şarkısıyla muhteşem bir zafer elde etmesinin ardından Avusturya, 1967 ve 2015'teki şovların ardından üçüncü kez ev sahipliği yapacak.</p>\n\n  <p>Şimdi hazırlıklar tam gaz devam ediyor, çünkü birçok Avusturya şehri bu efsanevi müzik yarışmasına ev sahipliği yapmak istiyor.</p>\n\n  <ul>\n    <li><strong>Viyana:</strong> Zaten 2015'te böyle büyük bir etkinliği nasıl sallayacağını kanıtlamış olan başkent.</li>\n    <li><strong>Innsbruck:</strong> Olimpiyat Salonu gibi olası bir mekanla katılıyor.</li>\n    <li><strong>Wels:</strong> Mart 2026'ya kadar bitirilmesi planlanan yeni, modern bir salonla yarışta.</li>\n    <li><strong>Graz:</strong> Stadthalle'yi yakından inceliyor.</li>\n    <li><strong>Oberwart:</strong> Konaklama sıkıntısı gibi zorluklara rağmen büyük bir ilgi gösteriyor. </li>\n  </ul>\n\n  <p>Diğer şehirler arasında <strong>Salzburg</strong> ve <strong>Klagenfurt</strong> ya uygun mekanları olmadığı için ya da maliyetlerin çok yüksek olması nedeniyle başvurularını geri çekti.</p>\n\n  <p><a href=\"https://orf.at\" target=\"_blank\" rel=\"noopener noreferrer\">ORF</a> ve Avusturya hükümeti önümüzdeki aylarda tam olarak nerede gerçekleştirileceğine karar verecek.</p>\n\n  <p>Kesin olan şey: ESC 2026, iki heyecan verici yarı final ve büyük bir final ile müzikseverleri bir kez daha büyüleyecek.</p>\n\n  <p><strong>Avusturya'daki unutulmaz bir gösteriye hazır olun - bu gerçek bir zevk olacak!</strong></p>\n</article>"
}
